export default {
  //menu
  home: "Басты бет",
  application: "Қосымша",
  payments: "Төлемдер",
  about: "Біз туралы",
  for_partners: "Серіктестер үшін",
  questions_answers: "Сұрақтар мен жауаптар",
  wallet: "Әмиян",

  //meta
  home_meta: {
    title: "Автобустағы жол ақысын төлеу — Avtobys.kz",
    description:
      "Avtobys мобильді қосымшасы және Қазақстан қалаларындағы қоғамдық көліктегі жол ақысын төлеуге арналған көлік картасы",
    keywords:
      "avtobys,автобус,жол жүру ақысы,көлік картасы,qr-төлем,контактісіз төлем, avtobys тарифтері",
  },
  application_meta: {
    title: "Avtobys мобильді қосымшасы",
    description:
      "Avtobys бұл кез келген уақытта пайдалануға болатын жол жүру ақысын төлеуге және әртүрлі төлемдерді жүзеге асыруға арналған сенімді құрал",
    keywords:
      "қоғамдық көліктегі жол ақысын төлеуге арналған қосымша,онлайн төлем,контактісіз төлем,qr - төлем,bluetooth - төлем,NFC - төлем,трекинг арқылы төлем, банк картасы арқылы төлем, автобус нөмірі арқылы төлем",
  },
  payments_meta: {
    title: "Мобильді төлемдер",
    description:
      "Avtobys мобильді қосымшасы – бұл қоғамдық көліктегі жол ақысын төлеуге арналған қосымша ғана емес, сонымен қатар бұл ыңғайлы электронды әмиян",
    keywords:
      "avtobys,автобус,мобильді төлемдер,мобильді қосымша төлемдер,контактісіз төлем",
  },
  about_meta: {
    title: "Innoforce — компаниясы туралы",
    description:
      "Біздің команда техникалық гурулардан, тәжірибелі менеджерлерден, аналитиктерден, дизайнерлерден және сапаны бақылау бойынша білікті мамандардан тұрып, адамдардың қажеттіліктеріне назар аударады",
    keywords: "avtobys,автобус,innoforce,иннофорс,innoforce компаниясы туралы",
  },
  for_partners_meta: {
    title:
      "Қазақстандағы жол жүру ақысын электронды төлеу және диспетчерлендіру Avtobys жүйесі",
    description:
      "Біз жолаушы және тасымалдаушы үшін шешімдерді қамтитын толық кешенді шешімді ұсынамыз. Avtobys қоғамдық көліктегі жол ақысын төлеуге байланысты қаржылық ағындарды бақылауға мүмкіндік береді",
    keywords:
      "avtobys,автобус қазақстан,avtobys техникалық қолдау,avtobys серіктестері,avtobys маршруттары,сапар тарихы",
  },
  questions_answers_meta: {
    title: "Сұрақтар мен жауаптар Avtobys",
    description:
      "Avtobys мобильді қосымшасын қалай пайдалану керек екені туралы пайдаланушыларға арналған ақпарат",
    keywords:
      "avtobys,автобус,avtobys теңгерімі,оқушы картасы,avtobys-та тіркеу,faq avtobys",
  },

  //Главная
  home_top_title: { first: "Жол ақысын", second: "оңай", third: "төлеңіз!" },
  home_top_description:
    "Мобильді қосымша немесе көлік картасы арқылы Қазақстан қалаларында қоғамдық көлікте жол жүру ақысын төлеу.",
  home_bottom_title: "Мұнда жүктеп алыңыз және оңай төлеңіз.",
  home_bottom_description:
    "Қосымшаны дәл қазір жүктеп алып, төлем жасай бастаңыз. Қоғамдық көлікті пайдалану әлдеқайда ыңғайлы болады!",
  opportunities_avtobys: "Avtobys мүмкіндіктері",
  payments_text:
    "Коммуналдық қызметтер, ұялы байланыс, интернет, білім, ойындар және т.б. үшін төлемдер.",
  paying: "Төлеу түрлері",
  paying_text:
    "Екі басудан аспас Bluetooth, QR-код, мемлекеттік тіркеу нөмірі, NFC және банк карталары арқылы төлеу.",
  replenishment: "Толтыру",
  replenishment_text:
    "Қосымша теңгерімін Qiwi, Kassa24 төлем терминалдары, электронды әмияндар, интернет-банкинг арқылы толтыруға болады.",
  electronic_wallet: "Электронды әмиян",
  electronic_wallet_text:
    "Біз жай ғана жол жүру ақысын төлеу жүйесінен артықпыз. Біз — электронды әмиянбыз.",
  routes: "Маршруттар",
  routes_text:
    "Енді аялдамада күтудің ешқандай қажеті жоқ. Қосымшада маршрутты қадағалап көлік аялдамаға келетін уақытына қарай аялдамаға барыңыз.",
  provide_avtobus: "{action} мобильді қосымшасы не береді?",
  home_list_item1: "Bluetooth арқылы бірегей төлем әдісін қолданып көріңіз.",
  home_list_item2: "NFC көмегімен жол ақысын бір жанасу арқылы төлеңіз.",
  home_list_item3: "Avtobys арқылы әртүрлі қызметтерді төлеңіз.",
  home_list_item4:
    "Сапарларыңыздың, төлемдеріңіз бен аударымдарыңыздың тарихын қараңыз.",
  home_list_item5: "Теңгеріміңізді толтырудың үлкен таңдауы.",
  home_list_item6: "Сізде көлік картасы бар ма? Оны қосымшаға байланыстырыңыз!",
  home_list_item7: "Қажетті көліктің қозғалысын қадағалаңыз.",
  have_smartphone: { first: "Смартфоныңыз бар ма?", second: "Билет бар!" },
  have_smartphone_text: {
    first: "Көлік картасы өткен шақта!",
    second: "Ақылды әмиян қазірдің өзінде смартфоныңызда:",
    third: "кез келген қызметке бір басу арқылы төлеңіз!",
  },
  safety: "Қауіпсіздік",
  safety_text1:
    "Деректеріңіз қауіпсіздікте. Avtobys қосымшасында орындалатын барлық операциялар заманауи жоғары технологиялық деректерді қорғау протоколдарымен қорғалған.",
  safety_text2:
    "Алаяқтықты, карта ұрлығын, пайдаланушы теңгерімін анықтау үшін жасанды интеллект қолданылады.",
  tariffs: "Тарифтер",
  tariff_categories: "Бізде келесі тарифтер қолжетімді:",
  standard: "Стандартты",
  school: "Оқушы",
  social: "Әлеуметтік",
  preferential: "Жеңілдік",
  tariffs_text:
    "Әр түрлі қалалар үшін тарифтер әртүрлі болуы мүмкін. Тарифтерді пайдалану шарттары сіздің қалаңыздың мәслихатымен белгіленеді.",
  unified_number: "бірыңғай нөмір",
  support_service: "Қолдау қызметі",
  city: "Қала",
  office_phone_number: " Кеңсе телефон нөмірі ",
  whatsapp: { first: "Бұл нөмірлерде", second: "WhatsApp бар" },
  office_address: "Кеңсе мекенжайы",
  office_working_hours: "Кеңсенің жұмыс уақыты",
  choose_city: "Қаланы таңдаңыз",
  atyrau: {
    name: "Атырау",
    address: "М.Төлебаева көшесі (Лев Владимирский) 44/1",
  },
  aksu: {
    name: "Ақсу",
    address: "Астана 24 көшесі",
  },
  aktobe: {
    name: "Ақтөбе",
    address: "Сәңкібай батыр даңғылы, 22",
  },
  beyneu: {
    name: "Бейнеу",
    address: "Тәжиев 1 көшесі",
  },
  zhezkazgan: {
    name: "Жезқазған",
    address: "Шевченко 36 көшесі",
  },
  konaev: {
    name: "Қонаев",
    address: "1 шағын аудан, 41/1 ғимараты, Бәйтерек БО, 15 кабинет",
  },
  pavlodar: {
    name: "Павлодар",
    address: "Шокина 31 көшесі",
  },
  semey: {
    name: "Семей",
    address: "Засядько 89 көшесі, такси депосы, 2 қабат, 9 бөлме",
  },
  uralsk: {
    name: "Орал",
    address: "Сырым Датұлы көшесі, 4 (жаңа автобекет ғимараты)",
  },
  khromtau: {
    name: "Хромтау",
    address: "Сәңкібай батыр даңғылы, 22",
  },
  ekibastuz: {
    name: "Екібастұз",
    address: "Әуезов 83, «София» сауда үйі",
  },
  office_working_hours_text: "Дүйсенбі-жұма 10:00-ден 18:00-ге дейін",
  we_are_available: "Біздің қызметіміз",
  we_are_available_cities:
    "Астана, Атырау, Ақтөбе, Орал, Павлодар, Семей, Екібастұз, Ақсу, Қонаев, Хромтау және Жезқазған қалаларында қолжетімді.",
  we_are_available_text:
    "Сіздің көлік картаңызды біз орналасқан барлық қалаларда пайдалануға болады.",
  frequently_asked_questions: "Жиі қойылатын сұрақтар:",
  view_all_questions: "Барлық сұрақтарды қарау",
  hide_all_questions: "Барлық сұрақтарды жасыру",

  //Приложение
  application_top_title: { first: "{title}", second: "мобильді қосымшасы" },
  application_top_description:
    "Avtobys – бұл кез келген уақытта пайдалануға болатын жол ақысын төлеуге және әртүрлі төлемдерді жүзеге асыруға арналған сенімді құрал.",
  linking_transport_card: "Көлік картасын байланыстыру",
  linking_transport_card_text1:
    "Теңгерім мен саяхат тарихын көру үшін көлік картасын байланыстырыңыз.",
  linking_transport_card_text2:
    "Байланыстырғаннан кейін 2 теңгерім көрсетіледі: көлік картасының теңгерімі және мобильді қосымшаның теңгерімі.",
  application_payment_text:
    "Коммуналдық қызметтер, ұялы байланыс, интернет, білім, ойындар және т.б. үшін төлемдер.",
  details: "Толығырақ",
  replenish_balance: {
    first: "Теңгерімді қалай",
    second: "толтыруға",
    third: "болады?",
  },
  replenish_balance_text:
    "Avtobys теңгерімін толтыру өте оңай болды! Мобильді қосымшадағы сізге сәйкес келетін толтыру әдісін таңдап, ыңғайлы төлем құралын пайдаланудан рахат алыңыз.",
  applications: "Қосымшалар",
  terminals: "Терминалдар",
  track_route: { first: "Автобусыңыздын маршрутын", second: "қадағалаңыз" },
  plan_trip: {
    first: "Сапарыңызды жоспарлап,",
    second: "аялдамаға алдынала шығыңыз",
  },
  pay_route: { first: "Жол ақысын тікелей", second: "маршруттан төлеңіз" },
  convenient_payment_methods_p: "Ыңғайлы төлем әдістері",
  convenient_payment_methods_s: "Толығырақ мобильді қосымшадан біліңіз!",
  payment_methods: [
    {
      description: {
        first:
          "Сізге ыңғайлы төлем әдісін таңдаңыз, біз сізді көп күттірмейміз – билетті алудың орташа уақыты – 1 секунд.",
        second: "Автобустың QR кодын сканерлеп жол ақысын төлеңіз.",
      },
    },
    {
      description:
        "Bluetooth технологиясын қолданатын жанасусыз төлем – бұл нағыз сиқыр! Avtobys мобильді қосымшасы арқылы автобус салонының кез келген жерінен төлеңіз!",
    },
    {
      description:
        "Сондай-ақ мемлекет көлік нөмірі арқылы жол ақысын төлеу мүмкіндігі бар. Тек нөмірді енгізіп, төлеңіз.",
    },
    {
      description:
        "Теңгеріміңізді толтыруға уақыт жұмсағыңыз келмей ме? Жол ақысын қосымшаға байланыстыру арқылы банк картасымен тікелей төлеңіз!",
    },
    {
      description:
        "Теңгеріміңізді толтыруға уақыт жұмсағыңыз келмей ме? Жол ақысын қосымшаға байланыстыру арқылы банк картасымен тікелей төлеңіз!",
    },
  ],
  payment_methods_list: [
    {
      name: "Ұялы байланыс",
    },
    {
      name: "Букмекерлік кеңселер",
    },
    {
      name: "Электрондық ақша",
    },
    {
      name: "Банктік қызметтер",
    },
    {
      name: "Ойындар",
    },
    {
      name: "Теледидар, интернет, IP телефония",
    },
    {
      name: "Сауда",
    },
    {
      name: "Әлеуметтік желілер",
    },
  ],
  payments_slider: [
    {
      name: "Қызметтер категориясы",
      description:
        "Тізімнен қызмет категорясын таңдаңыз немесе іздеу арқылы іздеңіз.",
    },
    {
      name: "Іздеу",
      description: "Қызмет атауын латын және кириллицада іздеуге болады.",
    },
    {
      name: "Өрістерді толтыру",
      description:
        "Қажетті өрістерді толтырыңыз, деректерді тексеріңіз және төлемді растаңыз.",
    },
    {
      name: "Электрондық түбіртек",
      description:
        "Ақша қосымшаңыздың теңгерімінен шегеріледі. Әрбір төлемнен кейін сіз электронды түбіртек аласыз.",
      sub_description: "Барлық түбіртектерді «Тарих» бөлімінде таба аласыз.",
    },
  ],
  tariffs_list: [
    {
      name: "Сотовая связь",
      value: [
        {
          name: "Beeline",
        },
        {
          name: "Kcell",
        },
        {
          name: "Activ",
        },
        {
          name: "Altel",
        },
        {
          name: "Tele2 ",
        },
      ],
    },
    {
      name: "Коммунальные услуги",
      value: [
        {
          name: "",
        },
      ],
    },
    {
      name: "Интернет и ТВ",
      value: [
        {
          name: "Казахтелеком",
        },
        {
          name: "iD Net | Казахстан",
        },
        {
          name: "НТВ Плюс",
        },
        {
          name: "Триколор ТВ",
        },
      ],
    },
    {
      name: "Игры",
      value: [
        {
          name: "Танки Online",
        },
        {
          name: "Perfect World",
        },
        {
          name: "Аллоды Онлайн",
        },
        {
          name: "Warface",
        },
        {
          name: "CrossFire",
        },
        {
          name: "Armored Warfare",
        },
        {
          name: "4game",
        },
        {
          name: "Берсерк: Возрождение",
        },
        {
          name: "ArcheAge",
        },
        {
          name: "Revelation new",
        },
        {
          name: "Пополнение PlayStation.Store 500",
        },
        {
          name: "World of Warplanes KZT",
        },
        {
          name: "World of Warships KZT",
        },
        {
          name: "Steam",
        },
        {
          name: "Arena Online",
        },
      ],
    },
    {
      name: "Букмекерские конторы",
      value: [
        {
          name: "1xbet.kz",
        },
        {
          name: "PinUp KZ",
        },
        {
          name: "Ubet KZ",
        },
        {
          name: "Olimpcom",
        },
        {
          name: "FAQBET",
        },
        {
          name: "101 xp",
        },
        {
          name: "Profitbet KZ",
        },
        {
          name: "leon.ru",
        },
        {
          name: "Fonbet.ru",
        },
        {
          name: "Tennisi.kz",
        },
        {
          name: "Parimatch.kz",
        },
        {
          name: "1xbet.com/ru",
        },
        {
          name: "Olimpbet",
        },
      ],
    },
    {
      name: "Финансовые услуги",
      value: [
        {
          name: "Пополнение карт МИР",
        },
        {
          name: "International Bank of Tajikistan",
        },
        {
          name: "RBK Money",
        },
        {
          name: "Пополнение Mastercard Российских банков",
        },
      ],
    },
    {
      name: "Электронные кошельки",
      value: [
        {
          name: "B-Pay Moldova",
        },
        {
          name: "Юmoney (Яндекс.Деньги кошелек)",
        },
        {
          name: "ЭЛСОМ",
        },
        {
          name: "Webmoney тенге",
        },
        {
          name: "Webmoney доллары",
        },
        {
          name: "Webmoney евро",
        },
        {
          name: "Payeer USD",
        },
        {
          name: "Payeer EUR",
        },
        {
          name: "Qiwi рублевый кошелек",
        },
        {
          name: "Платежная Книга Киберплат",
        },
      ],
    },
    {
      name: "Красота и здоровье",
      value: [
        {
          name: "Mary Kay KZ",
        },
        {
          name: "Avon KZ",
        },
        {
          name: "NL International KZ",
        },
        {
          name: "Oriflame KZ",
        },
        {
          name: "Faberlic KZ",
        },
      ],
    },
    {
      name: "Образование",
      value: [
        {
          name: "",
        },
      ],
    },
    {
      name: "Социальные сети",
      value: [
        {
          name: "Одноклассники",
        },
        {
          name: "Skype",
        },
        {
          name: "Мой Мир",
        },
        {
          name: "Mamba",
        },
        {
          name: "Viber",
        },
      ],
    },
    {
      name: "Транспортные услуги",
      value: [
        {
          name: "",
        },
      ],
    },
    {
      name: "Услуги хостинга",
      value: [
        {
          name: "",
        },
      ],
    },
    {
      name: "Зарубежные моб. операторы",
      value: [
        {
          name: "Megacom Кыргызстан",
        },
        {
          name: "Ucell Узбекистан",
        },
        {
          name: "GeoCell Грузия",
        },
        {
          name: "Beeline ZET-MOBILE Таджикистан",
        },
        {
          name: "Beeline Узбекистан",
        },
        {
          name: "Мегафон Таджикистан",
        },
        {
          name: "МТС Россия",
        },
        {
          name: "Indigo Tcell Таджикистан",
        },
        {
          name: "МТС Украина",
        },
        {
          name: "Beeline Кыргызстан",
        },
        {
          name: "Beeline Грузия",
        },
        {
          name: "Kyevstar Украина",
        },
        {
          name: "Life Украина",
        },
        {
          name: "O! Нуртелеком Кыргызстан",
        },
      ],
    },
    {
      name: "Другое",
      value: [
        {
          name: "Крыша.kz Пополнение",
        },
        {
          name: "Alfa.kz",
        },
        {
          name: "Тикетон",
        },
        {
          name: "Kolesa.kz",
        },
        {
          name: "OLX.KZ Пополнить счет",
        },
        {
          name: "market.kz",
        },
      ],
    },
  ],

  //Платежи
  payments_top_title: { first: "Барлығы", second: "біреуінде!" },
  payments_top_description: {
    first: "Біз жай ғана жол ақысын төлеу тәсілінен артықпыз.",
    second: "Біз электронды әмиянбыз.",
  },
  download_avtobus: {
    first: "Avtobys-ты осы жерде жүктеп алып,",
    second: "рахат алыңыз!",
  },
  transfers_commission: "Комиссиясыз ақша аударымдары",
  transfers_commission_text:
    "Басқа жолаушылардың әмияндарына қосымша комиссиясыз аударымдарды жасаңыз",
  comfort_ease_use: "Ыңғайлылық пен пайдаланудың қарапайымдылығы",
  protection_system: "Қос факторлы қорғаныс жүйесі",
  wide_range_services: "Қызметтердің кең спектрі",
  wide_range_services_text:
    "Коммуналдық қызметтер, ойындар, білім, ұялы байланыс және интернет үшін төлемдер.",
  convenient_payment_methods: { first: "Ыңғайлы", second: "төлем әдістері" },
  payments_safety_text1:
    "Avtobys қосымшасында орындалатын барлық операциялар заманауи жоғары технологиялық деректерді қорғау хаттамаларымен қорғалған.",
  payments_safety_text2: "Алаяқтықты анықтау үшін жасанды интеллект қолданады.",
  fees_commissions: "Тарифтер мен комиссиялар",
  service_name: "Қызмет атауы",
  total_fee_payer: "Төлеушіден жалпы комиссия",
  tariffs_subtitle: "Қызмет провайдері қосымша ақы алуы мүмкін.",

  //О нас
  about_text:
    "Біз адамдарға бағытталған компаниямыз. Біздің командамыз техникалық гурулардан, тәжірибелі менеджерлерден, аналитиктерден, дизайнерлерден және сапаны бақылау бойынша білікті мамандардан тұрады. Біз бәріміз қораптан тыс ойлаймыз және инновацияны үнемі алға жылжытамыз.",
  mission: "Миссия",
  mission_text: "Инновацияларды барлығына қолжетімді ету.",
  vision: "Болашаққа көзқарас",
  vision_text:
    "Біздің білікті команда үшінші тарап лицензияларынсыз меншікті технологияларды әзірлейді және пайдаланады.",
  our_leaders: "Біздің көшбасшылар",
  leaders: [
    {
      name: "Жанабек Н.Х.",
      position: "Бас директор",
    },
    {
      name: "Аубакирова З.А.",
      position: "Қаржы директоры",
    },
    {
      name: "Тохтарулы А.",
      position: "Қаржы директоры",
    },
    {
      name: "Аубакиров С.С.",
      position: "Техникалық директор",
    },
    {
      name: "Стариков К.",
      position: "Консалтинг директор",
    },
  ],

  //Для партнёров
  partners_top_title:
    "Avtobys электронды жол ақысын төлеу және диспетчерлендіру жүйесі",
  electronic_system: {
    first: "{title} электронды жол",
    second: "ақысын төлеу жүйесі",
  },
  electronic_system_list: [
    {
      title: "Электрондық ақша",
      description:
        "Avtobys электронды жол ақысын төлеу жүйесі электронды ақша жүйесімен біріктірілген смарт платформа болып табылады. Бұл шешім кез келген төлем түрі үшін платформаның функционалдығын икемді түрде кеңейтуге мүмкіндік береді.",
    },
    {
      title: "Төлем түрлері",
      description:
        "Шешімде әртүрлі қоғамдық көлік төлем арналары бар, соның ішінде инновациялық арналар: Bluetooth, NFC және Жанасусыз банк карталары.",
    },
    {
      title: "Барлық тараптар үшін шешім",
      description:
        "Avtobys тасымалдаушыға да, жолаушыға да арналған шешімді қамтитын, қоғамдық көлікте жол жүру ақысын төлеуге байланысты қаржылық ағындарды бақылауға мүмкіндік беретін кешенді платформа болып табылады.",
    },
    {
      title: "Интегралдау",
      description: {
        first:
          "Смарт платформа бұлтқа негізделген және қалалардың кез келген санын қамтуға мүмкіндік береді.",
        second:
          "Платформа Қазақстанда үшінші тарап лицензияларын пайдаланбай жасалған. Біздің жүйе Астана, Атырау, Ақтөбе, Орал, Бейнеу, Хромтау, Жезқазған, Павлодар, Семей, Екібастұз, Ақсу және Қонаев қалаларында енгізілген және табысты жұмыс істейді.",
      },
    },
  ],
  advantages_title: "Avtobys қосымшасының артықшылықтары",
  advantages: [
    {
      title: "Дербестендіру",
      description:
        "Avtobys арқылы сапарларды тарифтеу – бұл оңай; жол жүру құнын бағыт түрі, көлік түрі немесе көрсетілетін қызмет, жолаушы мәртебесі бойынша (мысалы, студент немесе зейнеткер үшін) есептеуге болады. Жүйеде бір рет жаңарту жеткілікті, келесі сәтте бүкіл қаланың ішінде есеп жаңа схема бойынша жүзеге асырылады.",
    },
    {
      title: "Оңтайлылық",
      description:
        "Заманауи және стильді жабдығы бар тиімді технологиялық шешім.",
    },
    {
      title: "Жоғары сапалы цифрландыру",
      description:
        "AVTOBYS өзінің әрбір жобасын тапсырыс берушімен және басқа қатысушылармен серіктестікте жүзеге асырады. Біздің мамандар оны басынан аяғына дейін басқарады, содан кейін тәулік бойы жан-жақты қолдау көрсетеді.",
    },
    {
      title: "Ыңғайлылық",
      description: "Жолаушыларға арналған жақсартылған мобильді қосымша.",
    },
    {
      title: "Инновациялық жүйе",
      description: "Ақпаратты қорғау саласында озық шешімдерді қолдану.",
    },
    {
      title: "Икемділік",
      description:
        "Жаңа қызметтерді қосу және барларын өзгерту мүмкіндігіндегі икемділік.",
    },
    {
      title: "Жылдамдық",
      description:
        "Қосымша функциялардың жылдам дамуы және жабдықтармен қамтамасыз ету.",
    },
  ],
  contact_us: "Бізбен байланысу",
  name: "Атыңыз",
  phone_number: "Телефон нөміріңіз",
  email: "Электрондық поштаңыз",
  comment: "Сіздің пікіріңіз",
  reason: "Себебін сипаттаңыз",
  i_am: "Мен",
  carrier: "Тасымалдаушымын",
  akimat_representative: "Әкімдік өкілімін",
  legal_entity: "Заңды тұлғамын",
  send: "Жіберу",
  opportunities_title: "Сіздің мүмкіндіктеріңіз бізбен бірге",
  opportunities: [
    {
      title: "Қолдау қызметі",
      description:
        "Avtobys қолдау қызметі әрқашан көмектесуге дайын! +7 727 317 47 06 телефоны арқылы немесе өнімнің демо нұсқасына өтінімді толтыру арқылы біздің өнім туралы толығырақ біліңіз. Біздің қолдау қызметіміз кез келген сұрақтарға жауап беруге дайын.",
    },
    {
      title: "Мобильді қосымша",
      description:
        "Avtobys мобильді қосымшасы – бұл жолаушы үшін бірегей шешім. Бұл ыңғайлы мобильді қосымшаның арқасында жолаушы теңгерімді толтырып, жол ақысын түрлі жолмен төлей алады.",
    },
    {
      title: "Смартфон арқылы NFC",
      description:
        "Төлемдерді жаңа төлем әдістерімен қабылдайды, мысалы, мобильді әмияндар (ApplePay, SamsungPay, GooglePay және т.б.), сондай-ақ NFC технологиясын қолдайтын киілетін құрылғылар (ақылды сағаттар мен білезіктер) арқылы.",
    },
    {
      title: "Валидаторлар",
      description:
        "Автобустарға арналған стационарлық валидаторлар және кондукторларға арналған мобильді валидаторлар Avtobys арнайы қосымшасымен жабдықталған.",
    },
    {
      title: "Көлік карталары",
      description:
        "Avtobys көлік карталары NFC жанасусыз төлем технологиясымен жабдықталған. Төлем жасау үшін картаны терминалға жақындатып, төлемнің растауын күту керек.",
    },
    {
      title: "Дайын толық шешім",
      description:
        "Біз жолаушылардың және тасымалдаушылардың тілектеріне сай кешенді шешімді ұсынамыз. Avtobys қоғамдық көліктегі жол жүру ақысын төлеуге байланысты қаржылық ағындарды бақылауға мүмкіндік береді. Біздің жүйеде жаңа қызметтерді жекелендіру және қосу икемділігі бар.",
    },
    {
      title: "Электрондық ақша жүйесі",
      description:
        "Avtobys смарт платформасы Innoforce Systems электронды ақша платформасымен біріктірілген, ол бір қосымша арқылы муниципалды төлемдерді өткізу мүмкіндігін қамтамасыз етеді.",
    },
    {
      title: "Тарифтерді икемді баптау",
      description:
        "Біз сіздің критерийлеріңізге сәйкес келетін тарифтерді баптау мүмкіндігі бар өнімді ұсынамыз.",
    },
  ],
  slider_title_first: "Барлық қалалардағы төлем әдістері туралы есеп",
  сash: "Қолма-қол ақша",
  payment_license_plate: "Мемлекеттік нөмір бойынша төлем",
  bluetooth_payment: "Bluetooth төлем",
  QR_payment: "QR төлем",
  transport_card: "Көлік картасы",
  slider_title_second: "Төлем түрі бойынша өткен айда",
  bank_card: "Банк картасы",
  balance: "Теңгерім",
  data_title: "Деректер негізінде маршруттарды іске қосыңыз",
  data_text:
    "Avtobys жүйесі деректерді талдау саласындағы озық технологиялармен жабдықталған. Біздің деректеріміз нақты және ашық жолаушылар ағынын анықтауға көмектеседі.",
  data_text1:
    "бір уақытта барлық маршруттар бойынша немесе әрбір жеке көлік бойынша трафикті қадағалаңыз.",
  data_text2: "трафикқа байланысты қоғамдық көлік ресурстарын таратыңыз.",
  get_presentation: "Презентацияны алу",
  become_partner: "Серіктес болу",
  carriers_title: {
    first: "Тасымалдаушылар үшін",
    second: "құндылықтар",
  },
  carriers_list: [
    {
      title: "Субсидиялар",
      description:
        "Жүйеден алынған мәліметтер негізінде Әкімдік тасымалдаушыларға субсидия төлейді.",
    },
    {
      title: "Тариф",
      description:
        "Тариф «сұрқай» төлемдерді жояды. Кондукторлардан ықтимал бас тарту.",
    },
    {
      title: "Айқындық",
      description:
        "Барлық төлемдер Avtobys жүйесі арқылы өтеді, оның деректері Есепте бірден көрсетіледі.",
    },
    {
      title: "Айқындық",
      description:
        "Ақауларға төзімділік - 98%. Ал қалған 2%-ке кейінге қалдырылған төлем бар.",
    },
  ],
  operator_title: "Оператор үшін құндылықтар",
  akimat_title: "Әкімдік үшін құндылықтар",
  validators_title: "Валидатор түрлері",
  validators_list: [
    {
      title: "Планшет ",
      description:
        "Avtobys қосымшасымен жабдықталған. Онда орнатылған GPS және Bluetooth жүйесі бар. GPS жүйесі нақты уақыт режимінде автобустың қозғалысын бақылауға мүмкіндік береді. Келесі төлем әдістері қолжетімді: NFC, Bluetooth және Динамикалық QR. Төлемді банктік карталармен қабылдауға мүмкіндік бар. Үлкен экран және экранда жарнамалық материалдарды көрсету мүмкіндігі бар. Планшет вандализмге қарсы және температураға төзімділік бойынша әлемдік стандарттарға ие.",
    },
    {
      title: "Жүргізушіге арналған планшет",
      description:
        "Жүргізушіңің антивандалдық планшеті (консолі) сатылған билеттер саны мен қозғалыс кестесі туралы ақпаратты көрсету үшін пайдаланылады, сонымен қатар NFC, Bluetooth, банктік протоколдары арқылы төлемдерді қабылдайды. Планшет қосымша екі NFC таңбасымен жабдықталған.",
    },
    {
      title: "Мобильді валидатор",
      description:
        "Avtobys қосымшасымен жабдықталған. Валидатор қолма-қол ақшаны қабылдау кезінде, билеттерді тексеру және беру, Avtobys теңгерімін толтыру үшін қолданылады. Мобильді валидатор Pay Wave/Pay Pass протоколдары бойынша жанасусыз банк карталары арқылы жол жүру ақысын қабылдауға мүмкіндік береді.",
    },
  ],
  tariffs_formed_title: "Тарифтер қалай қалыптасады?",
  tariffs_formed_text1:
    "Avtobys көмегімен сіз әртүрлі санаттағы пайдаланушылар үшін тарифтерді оңай тағайындай аласыз, науқандарды өткізе аласыз немесе, қажет болған жағдайда, тегін саяхат жасай аласыз.",
  tariffs_formed_text2:
    "Жол жүру құнын бағыт түрі, көлік түрі немесе көрсетілетін қызмет, жолаушы мәртебесі бойынша (мысалы, студент немесе зейнеткер үшін) есептеуге болады. Жүйеде бір рет жаңарту жеткілікті, келесі сәтте бүкіл қаланың ішінде есеп жаңа схема бойынша жүзеге асырылады.",
  tariffs_formed_text3:
    "Біздің шешіміміз муниципалитеттерге аймақтық және субсидияланатын тарифтерді орталықтандырылған түрде енгізуге, сондай-ақ түсімдер туралы толық ақпаратты алуға және оның негізінде көлік паркін және ұсынылатын қызметтерді басқаруға мүмкіндік береді.",
  partner_payments_slider: [
    { name: "Сапарлар тарихын қарау" },
    { name: "NFC арқылы төлеу" },
    { name: "Банк карталарымен төлеу" },
    { name: "QR коды арқылы жол ақысын төлеу" },
    { name: "Автобустың мемлекеттік нөмірі арқылы төлеу" },
    { name: "Көлік карталарын байланыстыру" },
    { name: "Bluetooth арқылы жанасусыз төлеу" },
  ],
  achievements: "Жетістіктер",
  achievements_text:
    "Біздің жүйе: Астана, Атырау, Ақтөбе, Орал, Бейнеу, Хромтау, Жезқазған, Павлодар, Семей, Екібастұз, Ақсу және Қонаев қалаларында енгізіліп, табысты жұмыс істейді.",

  administration: [
    {
      bold: "Бюджет қаражатын",
      regular: "пайдаланбай",
    },
    {
      bold: "Қала бюджетіне",
      regular: "салық шегерімдерін ұлғайту – Тасымалдау нарығының айқындығы",
    },
    {
      bold: "Маршрутты",
      regular: "оңтайландыру",
    },
    {
      bold: "Президенттің нұсқауымен",
      regular: "цифрландыру жоспарларын жүзеге асыру – смарт қаланың негізі",
    },
    {
      bold: "Теңгерім және қолма-қол ақша",
      regular: "бойынша төлем арналарын бөлу",
    },
    {
      bold: "Жеңілдікті және әлеуметтік",
      regular: "санаттағы сапарларды есепке алу",
    },
    {
      bold: "Мектептерде",
      regular: "төлеу",
    },
    {
      bold: "Тасымалдаушыларға",
      regular: "субсидияларды негізді беру",
    },
    {
      bold: "Әкімдік үшін",
      regular: "Big Data аналитикасы",
    },
  ],
  operator: [
    {
      bold: "Толықтай дайын бизнес:",
      regular: "шешім және жабдық.",
    },
    {
      bold: "Толық кеңес беру",
      regular: "",
    },
    {
      bold: "Нақты",
      regular: "уақыттағы талдау және есеп беру.",
    },
    {
      bold: "Төлемдердің",
      regular:
        "кез келген түрлері үшін шешімді масштабтау. Мысалы, асханалардағы төлемдер.",
    },
    {
      bold: "Аяқталған",
      regular: "процедуралар",
    },
    {
      bold: "Техникалық",
      regular: "көмек",
    },
  ],

  //Вопросы и ответы
  looking_for: "Мен іздеймін....",
  find: "Табу",
  nothing_found: "Бұл сұрау үшін ештеңе табылмады",
  found_query: "Осы сұрау үшін",
  results: "нәтиже табылды:",

  page_not_found: "Бет табылмады",

  //footer
  contacts: "Байланыс:",
  offer_agreement: "Келісімшарт офертасы",
  social_text: { first: "Біз", second: "әлеуметтік", third: "желілерде" },

  //FAQ
  popular_questions: [
    {
      question: "Avtobys мобильді қосымшасына қалай тіркелуге болады ?",
      answer: {
        first:
          "Avtobys мобильді қосымшасына тіркелу үшін келесі әрекеттерді орындау қажет:",
        second: "1. Телефон нөмірін енгізіп, қаланы таңдаңыз.",
        third:
          "2. Көрсетілген телефон нөміріне смс-код жіберіледі, оны Avtobys қосымшасына енгізу қажет.",
        fourth: "3. Смс-кодын енгізіңіз.",
        fifth: "4.Сәтті тіркелуіңізбен құттықтаймыз!",
        sixth: " ",
      },
    },
    {
      question: "Оқушы көлік картасын қалай байланыстыруға болады?",
      answer: {
        first: "- «Көлік картасы» бөлімін ашыңыз",
        second: "- «Картаны байланыстыру» түймесін басыңыз",
        third: "- Карточканың атын ойлап табыңыз",
        fourth: "- ЖСН мен картаның артқы жағындағы нөмірді енгізіңіз",
        fifth: "- «Байланыстыру» түймесін басыңыз",
        sixth: " ",
      },
    },
    {
      question: "Мен көлік картасын жоғалтып алсам не істеуім керек?",
      answer: {
        first:
          "Біріншіден, картаны бұғаттау керек, ол үшін Avtobys қолдау қызметіне хабарласу керек. Одан кейін сіз жаңа картаны сатып ала аласыз, ал жоғалған картада теңгерім болса, оны жаңа көлік картасының теңгеріміне аударуға болады.",
        second:
          "Ақшаны аудару немесе картаны сатып алу үшін қалаңыздағы қолдау қызметінің кеңсесіне хабарласу қажет.",
        third: "Қосымша сұрақтар бойынша: +7 727 317 47 05 (WhatsApp).",
      },
    },
    {
      question: "Теңгерімді толтырудың қандай жолдары бар?",
      answer: {
        first: "Қазіргі уақытта теңгерімді толтырудың 2 жолы бар!",
        second: "1. Qiwi, РПС және Kassa24 терминалдары арқылы.",
        third:
          "Ол үшін терминалдағы «көлік және саяхат» бөліміне кіру керек. Онда Avtobys-ты тауып, оны таңдау. Алдынала телефон нөміріңізді тексеріп, сосын енгізіңіз, содан кейін соманы енгізіп, төлемді растаңыз.",
        fourth:
          "2. Kaspikz, Сбербанк, Еуразиялық банк, Форте банк, Qiwi, Kassa24, Юрта әмиян, Halyk Bank және aitu қосымшалары арқылы. Толтыру кезінде қосымшада тіркелген телефон нөмірін еңгізу қажет.",
        fifth:
          "Назар аударыңыз! Мобильді қосымшаның теңгерімі және көлік картасының теңгерімі бірыңғай болып есептелмейді.",
      },
    },

    {
      question: "Көлік картасын қалай байланыстыруға болады?",
      answer: {
        first: "- «Көлік картасы» бөлімін ашыңыз",
        second: "- «Картаны байланыстыру» түймесін басыңыз",
        third: "- Карточканың атын ойлап табыңыз",
        fourth: "- ЖСН мен картаның артқы жағындағы нөмірді енгізіңіз",
        fifth: "- «Байланыстыру» түймесін басыңыз",
      },
    },
    {
      question: "Смс-код келмесе, Avtobys қосымшасын қалай қосуға болады?",
      answer: {
        first: "Қосымшада смс-кодын қайтадан сұраңыз.",
        second:
          "Қайталап сұраудан кейін тіркелу үшін смс-код алмасаңыз, сізден сұраймыз:",
        third:
          "1. Телефон нөміріңізді біздің +7 727 317 47 05 нөмірімізге WhatsApp арқылы жіберіңіз;",
        fourth: "2. Avtobys қосымшасында смс-кодын қайтадан сұраңыз;",
        fifth: "3. смс-кодын сұрағаннан кейін бірден бізге жазыңыз;",
        sixth:
          "Біз сіздің кіру ұшін арналғын кодыңызды WhatsApp нөміріңізге жібереміз және қосымша сұрақтарыңызға жауап береміз",
      },
    },
    {
      question:
        "Егер мен тәртіп бұзушылықты байқасам немесе автобус жүргізушісінің/кондуктордың жұмысына көңілім толмаса, не істеуім керек?",
      answer: {
        first:
          "Қалаңыздың автопаркіне немесе қалаңыздың атқарушы органына хабарласуыңыз қажет. Біз тек төлемді жүйелеумен ғана айналысамыз.",
      },
    },

    {
      question: "Көлік картасынан ақшаны қайтаруға болады ма?",
      answer: {
        first:
          "Егер бұл жоғалған көлік картасынан алынған ақша болса, оны қолдау қызметінің кеңсесінде жаңа картаға аударуға болады.",
        second:
          "Егер деректер қате енгізілсе немесе қате жіберілсе, өкінішке орай, ақшаны қайтару мүмкін емес.",
        third:
          "Егер сіз теңгерімді өзіңіз қалаған сомадан артық толтырған болсаңыз, онда сіз басқа көлік картасының теңгеріміне немесе Avtobys қосымшасының теңгеріміне ақша аудара аласыз. Аудару үшін қалаңыздағы қолдау қызметінің кеңсесіне хабарласуыңыз қажет.",
        fourth: "Теңгерімді толтыру кезінде мұқият болуға кеңес береміз.",
      },
    },
    {
      question: "Қосымшада көлік картасын неліктен байланыстыра алмай тұрмын?",
      answer: {
        first:
          "Картаңыз басқа нөмірге қосылған немесе сіздің нөміріңізге басқа карта байланыстырылған болуы мүмкін. Тексеру үшін +77273174705 нөміріне WhatsApp арқылы қолдау қызметімізге жазуыңыз қажет. Қосымшада тек бір көлік картасын байланыстыруға болады.",
      },
    },

    {
      question: "Көлік картасымен төлей алмасам, не істеуім керек?",
      answer: {
        first: "Картаның жұмыс істемеуінің бірнеше себептері болуы мүмкін.",
        second:
          "1. Жол ақысын тіркеу үшін картада қаражат жеткіліксіз болуы мүмкін.",
        third:
          "2. Мүмкін сіз жақында төлеген автобустың жол ақысын төлеуге тырысып жатқан боларсыз және жүйе жол ақысы төленді деп санайды. Сіз жүргізушіден рейсті қайта бастауды сұрауыңыз керек, сонда төлем қолжетімді болады.",
        fourth:
          "3. Автобустағы картаға немесе валидаторға/планшетке қатысты техникалық проблемалар мен ақаулар болуы мүмкін. Бұл жағдайда картаны тексеру үшін қолдау қызметінің кеңсесіне хабарласуға кеңес береміз.",
      },
    },
  ],

  faq: [
    {
      name: "Топ 10 сұрақ",
    },
    {
      name: "Мобильді қосымша",
      value: [
        {
          question: "Теңгерімді толтырудың қандай жолдары бар?",
          answer: {
            first: "Қазіргі уақытта теңгерімді толтырудың 2 жолы бар!",
            second: "1. Qiwi, РПС және Kassa24 терминалдары арқылы.",
            third:
              "Ол үшін терминалдағы «көлік және саяхат» бөліміне кіру керек. Онда Avtobys-ты тауып, оны таңдау. Алдынала телефон нөміріңізді тексеріп, сосын енгізіңіз, содан кейін соманы енгізіп, төлемді растаңыз.",
            fourth:
              "2. Kaspikz, Сбербанк, Еуразиялық банк, Форте банк, Qiwi, Kassa24, Юрта әмиян, Halyk Bank және aitu қосымшалары арқылы. Толтыру кезінде қосымшада тіркелген телефон нөмірін еңгізу қажет.",
            fifth:
              "Назар аударыңыз! Мобильді қосымшаның теңгерімі және көлік картасының теңгерімі бірыңғай болып есептелмейді.",
          },
        },
        {
          question: "Неге менде трекинг көрсетілмейді? ",
          answer:
            "Егер сізде Xiaomi, Huawei немесе Oppo фирмасының смартфоны болса, онда проблема смартфоныңызда болуы мүмкін. Бұл смартфондарда біздің бақылауымыздан тыс жағдайларға байланысты «Трекинг» бөлімі қолжетімді емес. Біз жағдайды түзету бойынша жұмыс істеудеміз. Қосымшадағы қалған функциялардың барлығы қолжетімді. Тағы бір себеп, интернет қосылымыңыз тым нашар немесе тұрақсыз болса. Сонымен қатар, Avtobys қосымшасы үшін геодеректерді пайдалануға рұқсат бар-жоғын телефон параметрлерінен тексеріңіз. Рұқсат болмаса, рұқсат беру керек. Содан кейін қосымшаны қайта қосып «Трекинг» бөліміне кіріңіз. Трекингтің ең жақсы жұмысы үшін біз әрқашан қосымшаны соңғы нұсқасына дейін жаңартуға кеңес береміз.",
        },
        {
          question: "Мобильді қосымшада саяхат тарихын қалай көруге болады?",
          answer:
            "Бірінші сапарды жасағаннан кейін билеттеріңіз «Менің сапарларым» қойындысында көрсетіледі. Маңызды ескерту, мұнда тек мобильді қосымшаның теңгерімі арқылы төленген сапарлар көрсетіледі. Көлік картасымен төлем жасағанда, сапарлар тарихын көру үшін алдымен көлік картасын мобильді қосымшаға байланыстыру керек. Әрі қарай, қосымшадағы «Көлік картасы» бөлімінде сапарлар тарихы пайда болады. «Соңғы билет» функциясымен шатастырмау маңызды. ",
        },
        {
          question: "Банк картасын қосымшаға қалай байланыстыруға болады?",
          answer:
            "«Банк картасы» бөліміне, содан кейін «Картаны байланыстыру» бөліміне өтіңіз. Қажетті ақпаратты толтырып, сақтаңыз. Болашақта автобустың QR кодын немесе мемлекеттік нөмірін пайдалана отырып төлем жасағанда байланыстырылған банк картасымен төлеу мүмкіндігіне ие боласыз.",
        },
        {
          question:
            "Қосымшада тіркелу кезінде қаланы қате таңдасам не істеуім керек? Қалай өзгертуге болады?",
          answer:
            "Қосымшада қаланы өзгерту мүмкіндігі жоқ, бірақ бұл жағдай ештеңеге әсер етпейді. Таңдалған қалаға қарамастан барлық функциялар дұрыс жұмыс істейтін болады.",
        },
        {
          question:
            "Банк картасынан төлеу кезінде ақша бірнеше рет есептен шығарылса не істеу керек?",
          answer:
            "Мұндай жағдайлар байланыс үзілген кезде пайда болуы мүмкін. Егер ақша банк картасынан есептен шығарылса, онда ақша бірнеше сағат ішінде автоматты түрде қайтарылады. Егер ақша кенеттен қайтарылмаса, +7 727 317 47 05 нөмірі бойынша WhatsApp -тағы қолдау қызметімізге жазыңыз, қайтаруды тездету үшін банкке сұраныс жібереміз.",
        },
        {
          question: "Bluetooth арқылы қалай төлеуге болады?",
          answer: {
            first: "Смартфоныңызда Bluetooth-ды қосу керек. Ол үшін:",
            second:
              "1. Телефон пердешесін түсіру немесе телефон параметрлеріне өту керек.",
            third: "2. «Bluetooth» бөлімінде оны қосу.",
            fourth: "3. Оны пайдалануға рұқсат беру.",
            fifth:
              "4. Мобильді қосымшаға оралыңыз және «Bluetooth төлемі» бөліміне өтіп, төлемді одан әрі растау үшін қажет маршрутты таңдаңыз.",
          },
        },
        {
          question:
            "Қосымшада кемшілік / ақаулық тапсам немесе қатеге тап болсам не істеуім керек?",
          answer:
            "Қосымшадағы барлық проблемалар бойынша қолдау қызметіне тікелей хабарласуға болады. Жақсырақ түсіну үшін жағдайды көрсететін скриншоттарды немесе қысқа бейнелерді түсіруді сұраймыз.",
        },
        {
          question: "Қосымшадағы тілді қалай өзгертуге болады?",
          answer:
            "«Баптаулар» бөлімінде қосымшадағы тілді өзгертуге болады. Қазақ, орыс, ағылшын және түрік тілдері қолжетімді.",
        },
        {
          question: "смс-код келмесе, Avtobys қосымшасын қалай қосуға болады?",
          answer: {
            first: "Қосымшада смс-кодын қайтадан сұраңыз.",
            second:
              "Қайталап сұраудан кейін тіркелу үшін смс-код алмасаңыз, сізден сұраймыз:",
            third:
              "1. Телефон нөміріңізді біздің +7 727 317 47 05 нөмірімізге WhatsApp арқылы жіберіңіз;",
            fourth: "2. Avtobys қосымшасында смс-кодын қайтадан сұраңыз;",
            fifth: "3. Смс-кодын сұрағаннан кейін бірден бізге жазыңыз;",
            sixth:
              "Біз сіздің кіру ұшін арналғын кодыңызды WhatsApp нөміріңізге жібереміз және қосымша сұрақтарыңызға жауап береміз!",
          },
        },
        {
          question: "Қосымшаны жойған кезде ақшамды қайтара аламын ба?",
          answer:
            "Ақшаны қайтару үшін қолдау көрсету кеңсесіне хабарласу керек.",
        },
        {
          question:
            "Қосымшаның ағымдағы нұсқасының нөмірін қалай білуге болады?",
          answer:
            "«Баптаулар» бөлімінде қосымшаның нұсқасы көрсетіледі. Тұрақты жұмыс үшін қосымшаны үнемі жаңартып отыру ұсынылады.",
        },
        {
          question: "Қосымшада әртүрлі тарифтерге бөлініс бар ма?",
          answer:
            "Қосымшада тек стандартты тариф жүзеге асырылған. Басқа (оқушы, әлеуметтік, жеңілдік) тарифтер бойынша төлеу мүмкіндігін алу үшін сізге қажетті тарифпен көлік картасын шығарыңыз.",
        },
      ],
    },
    {
      name: "Көлік картасы",
      value: [
        {
          question: "Мен көлік картасын жоғалтып алсам не істеуім керек?",
          answer:
            "Біріншіден, картаны бұғаттау керек, ол үшін Avtobys қолдау қызметіне хабарласу керек. Одан кейін сіз жаңа картаны сатып ала аласыз, ал жоғалған картада теңгерім болса, оны жаңа көлік картасының теңгеріміне аударуға болады. Ақшаны аудару немесе картаны сатып алу үшін қалаңыздағы қолдау қызметінің кеңсесіне хабарласу қажет. Қосымша сұрақтар бойынша: +7 727 317 47 05 (WhatsApp).",
        },
        {
          question: "Көлік картасын қалай толтыруға болады?",
          answer: {
            first:
              "Сіз көлік картасын қолма-қол немесе онлайн толтыра аласыз. Qiwi/Kassa24 терминалдарында қолма-қол ақшамен толтыра аласыз.",
            second: "Qiwi арқылы толтыру үшін:",
            third: "- «Қызметтерге төлеу» түймесін басыңыз",
            fourth: "- «Көлік және туризм» бөлімін таңдаңыз.",
            fifth: "- Avtobys-ты тауып, қалаңызды таңдаңыз",
            sixth: "- Көлік картасының нөмірін енгізіңіз",
            seventh: "- соманы енгізіп, төлемді растаңыз",
            eighth:
              "Назар аударыңыз! Қаражат сіздің теңгеріміңізге түскенше түбіртекті сақтаңыз.",
          },
          answer2: {
            first: "Kassa24 арқылы толтыру үшін:",
            second: "- «Қызметтерге төлеу» түймесін басыңыз ",
            third: "- «Авто-әуе-темір жол билеттері» бөлімін таңдаңыз.",
            fourth: "- Avtobys-ты тауып, қалаңызды таңдаңыз",
            fifth: "- Көлік картасының нөмірін енгізіңіз",
            sixth: "- соманы енгізіп, төлемді растаңыз",
            seventh:
              "Назар аударыңыз! Қаражат сіздің теңгеріміңізге түскенше түбіртекті сақтаңыз.",
          },
          answer3: {
            first:
              "Kaspikz, Сбербанк, Еуразиялық банк, Форте банк, Qiwi, Kassa24, Юрта әмиян, Halyk Bank және aitu сияқты банктердің мобильді қосымшаларында теңгерімді онлайн толтыра аласыз.",
            second: "Ол үшін:",
            third: "- Банк қосымшасын ашыңыз",
            fourth:
              "- «Төлемдер» бөлімін ашыңыз және іздеуге Avtobys енгізіңіз",
            fifth:
              "- Avtobys түймесін басып, көлік картасының нөмірін енгізіңіз",
            sixth: "- «Әрі қарай Әрі қарай» түймесін басып, соманы енгізіңіз",
            seventh: "- Төлемді растаңыз.",
          },
        },
        {
          question: "Көлік картасымен төлей алмасам не істеуім керек?",
          answer: {
            first: "Картаның жұмыс істемеуінің бірнеше себептері болуы мүмкін.",
            second:
              "1. Жол ақысын тіркеу үшін картада қаражат жеткіліксіз болуы мүмкін.",
            third:
              "2. Мүмкін сіз жақында төлеген автобустың жол ақысын төлеуге тырысып жатқан боларсыз және жүйе жол ақысы төленді деп санайды. Сіз жүргізушіден рейсті қайта бастауды сұрауыңыз керек, сонда төлем қолжетімді болады.",
            fourth:
              "3. Автобустағы картаға немесе валидаторға/планшетке қатысты техникалық проблемалар мен ақаулар болуы мүмкін. Бұл жағдайда картаны тексеру үшін қолдау қызметінің кеңсесіне хабарласуға кеңес береміз.",
          },
        },
        {
          question: "Avtobys көлік картасын қайдан сатып алуға болады?",
          answer:
            "Avtobys жүйесі жұмыс істейтін әрбір қалада көлік карталары сатылатын орындар бар. Мекенжайды өз қалаңыздағы Call-орталықтан біле аласыз.",
        },
        {
          question: "Көлік картасын қалай байланыстыруға болады?",
          answer: {
            first: "- «Көлік картасы» бөлімін ашыңыз",
            second: "- «Картаны байланыстыру» түймесін басыңыз",
            third: "- Карточканың атын ойлап табыңыз",
            fourth: "- ЖСН мен картаның артқы жағындағы нөмірді енгізіңізы",
            fifth: "- «Байланыстыру» түймесін басыңыз",
          },
        },
        {
          question:
            "Көлік картасын жаңа телефон нөміріне қалай байланыстыруға болады?",
          answer:
            "Картаны ескі нөмірден шешіп алып, жаңасына байланыстыру керек. Ескі нөмірге қол жеткізе алмасаңыз, онда +7 727 317 47 05 WhatsApp қолдау қызметімізге жазуыңызға болады.",
        },
        {
          question: "Көлік картасынан ақшаны қайтаруға болады ма?",
          answer:
            "Егер бұл жоғалған көлік картасынан алынған ақша болса, оны қолдау қызметінің кеңсесінде жаңа картаға аударуға болады. Егер деректер қате енгізілсе немесе қате жіберілсе, өкінішке орай, ақшаны қайтару мүмкін емес. Егер сіз теңгерімді өзіңіз қалаған сомадан артық толтырған болсаңыз, онда сіз басқа көлік картасының теңгеріміне немесе Avtobys қосымшасының теңгеріміне ақша аудара аласыз. Аудару үшін қалаңыздағы қолдау қызметінің кеңсесіне хабарласуыңыз қажет. Теңгерімді толтыру кезінде мұқият болуға кеңес береміз.",
        },
        {
          question:
            "Көлік картасында жеңілдік/әлеуметтік тарифті қалай алуға болады?",
          answer:
            "Егер сізде жеңілдіктер болса, сіз жеңілдік/әлеуметтік көлік картасына өтініш бере аласыз. Әр қалалар үшін тарифтер әртүрлі болуы мүмкін. Тарифтерді пайдалану шарттарын сіздің қалаңыздың мәслихаты белгілейді. Тіркелу және талаптар бойынша толық ақпарат пен кеңес алу үшін қалаңыздың байланыс орталығына хабарласыңыз.",
        },
        {
          question: "Оқушы көлік картасын қалай алуға болады?",
          answer:
            "Сіз қалаңыздағы қолдау қызметінің кеңсесінде карта алуға өтініш бере аласыз. Өзіңізбен бірге баланың туу туралы куәлігі мен мектептен анықтама болуы керек.",
        },
        {
          question:
            "Көлік картасымен төленген сапарлар тарихын қалай көруге болады?",
          answer: {
            first:
              "Avtobys мобильді қосымшасында сіз теңгерімді ғана емес, сонымен қатар саяхат тарихын бақылау үшін картаны байланыстыра аласыз.",
            second:
              "Қазіргі уақытта қосымшада тек бір көлік картасын байланыстыруға болады.",
            third:
              "Саяхат тарихын қадағалау үшін қосымшадағы «Көлік картасы» бөлімінде картаны байланыстыруыңыз керек, сосын сізге саяхат тарихы көрсетіледі. Байланыстыру үшін:",
            fourth: "- Картаның атын ойлап табыңыз;",
            fifth: "- ЖСН-ді еңгізіңіз;",
            sixth: "- Көлік картасының нөмірін жазыңыз;",
            seventh: "Енді сіз картадағы барлық ақпаратқа қол жеткізе аласыз.",
            eighth:
              "Сондай-ақ, 712XXXXXXXX пәрменін енгізу арқылы {'@'}AvtobysPassengerBot Телеграм чат-ботындағы соңғы сапарлар туралы есепті көре аласыз. Жауап PDF форматында жіберіледі.",
          },
        },
        {
          question:
            "Егер көлік карта басқа қалада тіркелген болмаса, мен бұл картамен жол ақысын төлей аламын ба?",
          answer:
            "Егер сізде стандартты көлік картасы болса, онда сіз Avtobys жүйесі ұсынылған барлық қалаларда төлей аласыз. Егер көлік картасы артықшылық болса, онда сіз басқа қалада жол жүру ақысын төлей алмайсыз.",
        },
        {
          question:
            "Басқа біреудің көлік картасын таптым. Балансты толтырып, оны өзім пайдалана аламын ба?",
          answer:
            "Жоғалған кезде карта ұстаушылар оларды бұғаттайды, сонымен сіз оны толтырсаңыз, одан әрі оның құлпын ашу және оны пайдалану мүмкін болмайды. Басқа біреудің көлік картасын мүмкіндігінше тезірек бұғаттау үшін қолдау қызметіне хабарласыңыз. Өзіңізге жаңа карта сатып алуға кеңес береміз.",
        },
        {
          question:
            "Жол ақысын төлеу кезінде бірнеше рет шегерілген болсам не істеуім керек?",
          answer:
            "Егер сіз автобусқа соңғы аялдамада отырсаңыз, ал автобус жүргізушісі рейсті аяқтамай тұрса, осындай жағдай туындағаны мүмкін. Автобус жаңа бағытпен қозғалмайынша жол ақысын төлемеңіз. Егер сіз қате төлемге тап болсаңыз, дереу +7 727 317 47 05 WhatsApp арқылы қолдау қызметімізге хабарласыңыз. Мамандар қаражаттың барлық қозғалысын тексеріп, толық ақпарат бере алады. Қате есептен шығару расталғаннан кейін ақша қайтарылады. ",
        },
      ],
    },
    {
      name: "Төлемдер",
      value: [
        {
          question: "Avtobys арқылы төлеу неліктен тиімді?",
          answer: {
            first:
              "Уақытты үнемдеу. Жолда, кезекке тұру үшін уақыт пен ақшаны босқа кетірмейсіз. Мұнда және қазір онлайн төлеңіз.",
          },
        },

        {
          question: "Менің төлемім қаншалықты тез өтеді?",
          answer: {
            first: "Бұл қызметке байланысты бірнеше минутты алады.",
          },
        },
        {
          question:
            '"Төлемдер" бөлімінде төлегім келетін қызметті қалай табуға болады?',
          answer: {
            first:
              "«Төлемдер» қызметіндегі іздеу жолағына қызмет көрсетушінің атауын енгізіңіз.",
          },
        },
        {
          question: "Ұялы байланыс ақысын төлеу кезінде шектеулер бар ма?",
          answer: {
            first:
              "Иә, толтыру сомасына шектеулер бар. Операторға қарамастан, бір уақытта ең көбі 10 000 теңгеге дейін толтыруға болады. Ең аз толтыру - 100 теңге.",
          },
        },
        {
          question:
            "Мен өз қызметтерім үшін ғана емес, сонымен қатар басқа адамдардың қызметтері үшін, мысалы, телефон үшін төлей аламын ба?",
          answer: {
            first:
              "Иә. Сіз өзіңіздің жақындарыңыз үшін төлей аласыз. Ең бастысы - барлық деректерді дұрыс енгізу.",
          },
        },
        {
          question: "Avtobys арқылы қарыздарды төлей аламын ба?",
          answer: {
            first:
              "Бұл үшін «Төлемдер» бөлімін таңдап, қажетті бөлімге өтіңіз. Қызметті төлеу үшін телефон нөмірін немесе жеке дербес шоттың нөмірін енгізу керек, содан кейін соманы енгізіп, төлемді растау керек.",
          },
        },
        {
          question:
            "Төлем сәтті өткеніне қалай көз жеткізуге болады? Соңғы төлемдерімді қалай көруге болады? ",
          answer: {
            first:
              "Барлық түбіртектер «Төлемдер» қызметіндегі «Тарих» қойындысында орналасқан. Бұл түбіртек төлемнің дәлелі ретінде есептеледі.",
          },
        },
        {
          question: "Төлем жасау үшін жас шектеуі бар ма?",
          answer: {
            first: "Төлем жасауға ешқандай шектеулер жоқ.",
          },
        },
        {
          question: "Төлем сомасына комиссия кіреді ме?",
          answer: {
            first:
              "Жоқ, сіз бастапқыда комиссиясыз соманы енгізесіз, содан кейін комиссиясы бар төленетін соманы көресіз.",
          },
        },
        {
          question: "Қажетті қызмет табылмаса не істеуім қажет?",
          answer: {
            first:
              "Біз әртүрлі қызметтер үшін мүмкін төлемдер тізімін үнемі жаңартып отырамыз. Сіз әрқашан бізбен байланысып, Avtobys қосымшасында қандай қызмет көргіңіз келетінін бөлісе аласыз.",
          },
        },
      ],
    },
    {
      name: "Жалпы сұрақтар",
      value: [
        {
          question:
            "Неліктен менің автобусым кешігіп/қате жолмен жүр/анда-санда жүреді?",
          answer:
            "Қоғамдық көлікпен жұмыс істегенімізбен, біз олардың кестесін, саны мен сапасын реттемейміз. Мұндай жағдайлар бойынша қалаңыздың автопаркіне немесе тікелей қалаңыздың атқарушы органына шағымдануыңызға болады. Біз тек төлемді жүйелеумен ғана айналысамыз.",
        },
        {
          question:
            "Көлік картасымен төлем жасағанда, қосымшада соңғы билет ашылмаған жағдайда не істеуім керек?",
          answer:
            "Егер сіз жол ақысын қосымша арқылы төлеген болсаңыз, онда соңғы билет көрсетіледі, ал егер көлік картасымен төлеген болсаңыз, онда кондуктор оны мобильді терминалға қосу арқылы тексереді.",
        },
        {
          question:
            "Қосымшада көлік картасын неліктен байланыстыра алмай тұрмын?",
          answer:
            "Картаңыз басқа нөмірге қосылған немесе сіздің нөміріңізге басқа карта байланыстырылған болуы мүмкін. Тексеру үшін +77273174705 нөміріне WhatsApp арқылы қолдау қызметімізге жазуыңыз қажет. Қосымшада тек бір көлік картасын байланыстыруға болады.",
        },
        {
          question:
            "Ескі карта жоғалған жағдайда жаңа көлік картасын қосымшаға қалай байланыстыруға болады?",
          answer:
            "Егер ескі картаңыз қосымшадағы «Көлік картасы» бөлімінде көрсетілсе, онда сіз ондағы үш нүктені бассаңыз төменде мәзір пайда болады, оның ішінде «байланысты жою» деген қойндыны таңдау қажет. Содан кейін сіз жаңа картаны байланыстыра аласыз. Қосымша сұрақтар бойынша +77273174705 нөміріне WhatsApp арқылы қолдау қызметімізге жазу қажет.",
        },
        {
          question:
            "Егер мен көлік картасын толтырсам, бірақ қосымшада теңгерім өзгермесе, не істеуім керек?",
          answer:
            "Көлік картасының шотын толтырған боларсыз. Негізгі экран қосымшаның теңгерімін көрсетеді. Қосымшаның теңгерімі көлік картасының шотына байланысты емес. Байланыстырғаннан кейін қосымшадағы «Көлік картасы» бөлімінде көлік картасының теңгерімін тексеру қажет. Бұл проблема емес екеніне сенімді болсаңыз, +77273174705 нөмірі бойынша WhatsApp қолдау қызметімізге хабарласыңыз.",
        },
        {
          question:
            "Егер сома қосымшаның теңгерімінде көрсетілсе, бірақ картада жоқ болса не істеу керек?",
          answer:
            "Қосымшаның теңгерімі және көлік картасының теңгерімі бұл жол ақысын төлеуге арналған екі бөлек құрал. Егер қаражатыңыз қосымшаның теңгерімінде болса, сіз жол ақысын қосымша арқылы төлей аласыз. Көлік картасымен төлеу үшін көлік картасының теңгеріміноның нөмірі бойынша толтыру қажет. Ыңғайлы болу үшін қаражатты қосымшаның теңгерімінен көлік картасының теңгеріміне және керісінше аударуға да болады.",
        },
        {
          question: "Мобильді қосымшадан картаны бұғаттай аламын ба?",
          answer:
            "Бұл функция әлі енгізілген жоқ. Көлік картасын бұғаттау үшін қалаңыздың кеңсесіне немесе қолдау қызметіне хабарласыңыз.",
        },
        {
          question:
            "Егер мен тәртіп бұзушылықты байқасам немесе автобус жүргізушісінің/кондуктордың жұмысына көңілім толмаса не істеуім керек?",
          answer:
            "Қалаңыздың автопаркіне немесе қалаңыздың атқарушы органына хабарласуыңыз қажет. Біз тек төлемді жүйелеумен ғана айналысамыз.",
        },
        {
          question: "Автобуста заттар жоғалған жағдайда не істеу керек?",
          answer:
            "Қалаңыздың ақпараттық қызметінен телефон нөмірін алып, автобус паркімен байланысуға болады.",
        },
        {
          question:
            " Менің картам қосымшадаға әлдеқашан байланыстырылған болса, баланың картасын қосымшадаға қалай байланыстыруға болады?",
          answer:
            "Қосымшада бір адамға бір картаны ғана байланыстыруға болады.",
        },
        {
          question:
            "Бала ұзақ уақыт бойы пайдаланылмаған карта бұғатталса не істеу керек?",
          answer:
            "Оқушы көлік картасы  белгілі бір жасқа дейін жарамды, содан кейін стандартты көлік картасын жасау керек.",
        },
        {
          question:
            "Көлік картасын сатып алмай, жол ақысын тек қосымша арқылы төлеуге бола ма?",
          answer:
            "Иә, сіз тек мобильді қосымша арқылы төлей аласыз. Сізге көлік картасы тек картаның өзі арқылы төлегіңіз келсе немесе жеңілдік алушы болсаңыз ғана қажет.",
        },
      ],
    },
  ],
  balance_title: "Құрметті қолданушылар!",
  balance_subtitle: "Avtobys жүйесінде баланстың екі түрі бар:",
  balance_text1: "Avtobys қосымшасының негізгі экранында көрсетілетін теңгерім",
  balance_text2:
    "Көлік картасының теңгерімі Avtobys қосымшасының «Көлік картасы» бөлімінде картаны қосқаннан кейін ғана көрсетіледі",
  balance_text3:
    "Avtobys қосымшасында тіркелген телефон нөміріңіз арқылы теңгерімді толтыра отырып, сіз барлық мүмкін болатын төлем әдістерін, соның ішінде QR-код, мемлекеттік нөмір және bluetooth арқылы төлеуді қолдана аласыз. Сондай-ақ банк картасын қосымшаға байланыстырғаннан кейін, осы әдіспен төлеу мүмкіндігіне ие боласыз.",
  balance_text4:
    "Көлік картасының теңгерімін толтыру кезінде сіз жол ақысын тек карта көмегімен ғана төлей аласыз. Көлік картасын Avtobys қосымшасына байланыстырыңыз және теңгеріміңізді бақылаңыз.",
  ready: "Дайын!",
  modal_text:
    "Өтінішіңіз сәтті жіберілді. Біздің менеджер сізбен жақын арада хабарласады.",
};
