export default {
  //menu
  home: "Главная",
  application: "Приложение",
  payments: "Платежи",
  about: "О нас",
  for_partners: "Для партнёров",
  questions_answers: "Вопросы и ответы",
  wallet: "Кошелек",

  //meta
  home_meta: {
    title: "Оплата проезда в автобусе — Avtobys.kz",
    description:
      "Мобильное приложение Avtobys и транспортная карта для оплаты проезда в общественных транспортах городов Казахстана",
    keywords:
      "avtobys,автобус,оплата проезда,транспортная карта,qr—оплата,бесконтактная оплата,тарифы avtobys",
  },
  application_meta: {
    title: "Мобильное приложение Avtobys",
    description:
      "Avtobys — это надежный инструмент для оплаты проезда и произведения различных платежей, которым можно воспользоваться в любой момент",
    keywords:
      "приложение для оплаты в транспорте,оплата проезда онлайн,бесконтактная оплата,qr—оплата,bluetooth—оплата,NFC—оплата,трекинг—оплата,банковская карта оплата,оплата по госномеру автобуса",
  },
  payments_meta: {
    title: "Мобильные платежи",
    description:
      "Мобильное приложение Avtobys — это не только приложение для оплаты проезда в общественном транспорте, но и удобный электронный кошелёк",
    keywords:
      "avtobys,автобус,мобильные платежи,мобильное приложение платежи,бесконтактная оплата,",
  },
  about_meta: {
    title: "Innoforce — о компании",
    description:
      "Наша команда состоит из технических гуру, опытных менеджеров, аналитиков, дизайнеров и квалифицированных специалистов по контролю качества и фокусируется на потребностях людей",
    keywords:
      "avtobys,автобус,баланс avtobys,карта школьника,регистрация avtobys,faq avtobys",
  },
  for_partners_meta: {
    title:
      "Электронная система оплаты проезда и диспетчеризации Avtobys в Казахстане",
    description:
      "Мы предлагаем комплексное решение под ключ, включающее решения для пассажира и перевозчика. Avtobys позволяет проследить финансовые потоки, связанные с оплатой проезда в общественном транспорте",
    keywords:
      "avtobys,автобус казахстан, техподдержка avtobys, партнёры avtobys, маршруты avtobys,история поездок, эсоп, электронная система оплаты проезда,  диспетчеризации, диспетчерская, диспетчер, отслеживать автобус, мониторинг транспорта, история треков, трек, маршруты, ",
  },
  questions_answers_meta: {
    title: "Вопросы и ответы Avtobys",
    description:
      "Информация для пользователей о том, как пользоваться мобильным приложением Avtobys",
    keywords:
      "avtobys,автобус,баланс avtobys,карта школьника,регистрация avtobys,faq avtobys",
  },

  //Главная
  home_top_title: { first: "Оплачивай", second: "проезд", third: "легко" },
  home_top_description:
    "Оплата проезда в общественных транспортах городов Казахстана через мобильное приложение или транспортной картой.",
  home_bottom_title: "Скачайте здесь и оплачивайте легко.",
  home_bottom_description:
    "Скачайте приложение прямо сейчас и начните совершать платежи, использовать общественный транспорт станет намного удобнее!",
  opportunities_avtobys: "Возможности Avtobys",
  payments_text:
    "За коммунальные услуги, мобильную связь, интернет, образование, игры и другое",
  paying: "Оплаты",
  paying_text:
    "В пару кликов через Bluetooth, QR-код, гос.номер, NFC и банковские карты",
  replenishment: "Пополнение",
  replenishment_text:
    "Пополнить баланс приложения можно через платежные терминалы Qiwi, Kassa24, электронные кошельки, интернет-банкинги",
  electronic_wallet: "Электронный кошелек",
  electronic_wallet_text:
    "Мы больше, чем просто оплата проезда. Мы — электронный кошелек",
  routes: "Маршруты",
  routes_text:
    "Больше никаких ожиданий на остановке. Отслеживайте маршрут в приложении и выходите на остановку ко времени приезда транспорта.",
  provide_avtobus: "Что дает мобильное приложение {action}",
  home_list_item1: "Попробуйте уникальный способ оплаты через Bluetooth",
  home_list_item2: "Платите за проезд в одно движение при помощи NFC",
  home_list_item3: "Оплачивайте различные услуги при помощи Avtobys",
  home_list_item4: "Просматривайте историю своих поездок, платежей и переводов",
  home_list_item5: "Большой выбор для пополнения вашего баланса",
  home_list_item6: "Есть транспортная карта? Привяжите ее к приложению!",
  home_list_item7: "Следите за движением нужного транспорта",
  have_smartphone: { first: "Есть смартфон?", second: "Есть билет!" },
  have_smartphone_text: {
    first: "Транспортная карта в прошлом!",
    second: "Умный кошелек уже в твоем смартфоне:",
    third: "оплачивай любые сервисы и услуги в один клик!",
  },
  safety: "Безопасность",
  safety_text1:
    "Ваши данные в безопасности. Все операции, производимые в приложении Avtobys, защищены современными высокотехнологичными протоколами защиты данных.",
  safety_text2:
    "Используется искусственный интеллект для выявления мошенничества, воровства карт, баланса пользователей.",
  tariffs: "Тарифы",
  tariff_categories: "У нас доступны следующие категории тарифов:",
  standard: "стандартный",
  school: "школьный",
  social: "социальный",
  preferential: "льготный",
  tariffs_text:
    "Тарифы могут быть различными для разных городов. Условия пользования тарифами устанавливаются маслихатом вашего города.",
  unified_number: "единый номер",
  support_service: "Служба поддержки",
  city: "Город",
  office_phone_number: " Номер телефона офиса",
  whatsapp: { first: "по данным номерам", second: "доступен WhatsApp" },
  office_address: "Адрес офиса",
  office_working_hours: "Режим работы офиса",
  choose_city: "Выберите город",
  atyrau: {
    name: "Атырау",
    address: "ул. М. Толебаева (Лев Владимирский) 44/1",
  },
  aksu: {
    name: "Аксу",
    address: "ул. Астана 24",
  },
  aktobe: {
    name: "Актобе",
    address: "проспект Санкибай Батыра 22",
  },
  beyneu: {
    name: "Бейнеу",
    address: "Тажиев 1",
  },
  zhezkazgan: {
    name: "Жезказган",
    address: "ул. Шевченко 36.",
  },
  konaev: {
    name: "Конаев",
    address: "1 мкр.зд.41/1, БЦ Байтерек, 15 кабинет",
  },
  pavlodar: {
    name: "Павлодар",
    address: "ул. Чокина 31",
  },
  semey: {
    name: "Семей",
    address: "ул. Засядко 89, таксопарк, 2 этаж, 9 каб.",
  },
  uralsk: {
    name: "Уральск",
    address: "ул. С. Датова, 4 (здание нового автовокзала)",
  },
  khromtau: {
    name: "Хромтау",
    address: "проспект Санкибай батыра 22",
  },
  ekibastuz: {
    name: "Экибастуз",
    address: "Ауезова 83, ТД «София»",
  },
  office_working_hours_text: "Пн-Пт с 10:00 до 18:00",
  we_are_available: "Мы доступны",
  we_are_available_cities:
    "в городах Астана, Атырау, Актобе, Уральск, Павлодар, Семей, Экибастуз, Аксу, Конаев, Хромтау и Жезказган.",
  we_are_available_text:
    " Ваша транспортная карта может быть использована во всех городах, где мы есть.",
  frequently_asked_questions: "Популярные вопросы",
  view_all_questions: "Посмотреть все вопросы",
  hide_all_questions: "Скрыть все вопросы",

  //Приложение
  application_top_title: { first: "Мобильное", second: "приложение {title}" },
  application_top_description:
    "Avtobys - это надежный инструмент для оплаты проезда и произведения различных платежей, которым можно воспользоваться в любой момент.",
  linking_transport_card: "Привязка транспортной карты",
  linking_transport_card_text1:
    "Привяжите свою транспортную карту для просмотра баланса и истории поездок.",
  linking_transport_card_text2:
    "После привязки будет отбражаться 2 баланса: транспортной карты и мобильного приложения.",
  application_payment_text:
    "За коммунальные услуги, мобильную связь, интернет, игры и другое",
  details: "Подробности",
  replenish_balance: { first: "Как", second: "пополнить", third: "баланс?" },
  replenish_balance_text:
    "Пополнить баланс Avtobys стало очень легко! Выбирайте подходящий вам способ пополнения в приложении и наслаждайтесь удобным инструментом для оплаты.",
  applications: "Приложения",
  terminals: "Терминалы",
  track_route: { first: "Отслеживайте маршрут", second: "вашего автобуса" },
  plan_trip: {
    first: "Планируйте поездку и",
    second: "выходите к остановке заранее",
  },
  pay_route: { first: "Оплачивайте проезд", second: "прямо с маршрута" },
  convenient_payment_methods_p: "Удобные способы оплаты",
  convenient_payment_methods_s: "Узнайте больше в мобильном приложении!",
  payment_methods: [
    {
      description: {
        first:
          "Выбирайте удобный для Вас способ оплаты, а мы не заставим вас долго ждать – среднее время получения билета 1 секунда.",
        second: "Оплачивайте проезд, отсканировав QR-код автобуса.",
      },
    },
    {
      description:
        "Бесконтактная оплата с помощью Bluetooth технологии – это настоящая магия! Оплачивайте из любой точки в салоне автобуса с помощью приложения Avtobys!",
    },
    {
      description:
        "Также доступен вариант оплаты проезда через гос. номер транспорта. Просто введите номер и оплатите.",
    },
    {
      description:
        "Не хотите тратить время на пополнение баланса? Оплачивайте за проезд напрямую банковской картой, привязав её к приложению!",
    },
    {
      description:
        "Не хотите тратить время на пополнение баланса? Оплачивайте за проезд напрямую банковской картой, привязав её к приложению!",
    },
  ],
  payment_methods_list: [
    {
      name: "Сотовая связь",
    },
    {
      name: "Букмекеры",
    },
    {
      name: "Электронные деньги",
    },
    {
      name: "Услуги банков",
    },
    {
      name: "Игры",
    },
    {
      name: "ТВ, интернет, IP телефония",
    },
    {
      name: "Коммерции",
    },
    {
      name: "Социальные сети",
    },
  ],
  payments_slider: [
    {
      name: "Категория услуг",
      description:
        "Выберите категорию услуги в списке или найдите через поиск.",
    },
    {
      name: "Поиск",
      description:
        "Искать название услуги можно как на латинице, так и на кириллице.",
    },
    {
      name: "Заполнение полей",
      description:
        "Заполните необходимые поля, проверьте данные и подтвердите платеж.",
    },
    {
      name: "Электронная квитанция",
      description:
        "Деньги спишутся с вашего баланса приложения. После каждого платежа вы получаете электронную квитанцию.",
      sub_description: "Все квитанции вы сможете найти в разделе “История”.",
    },
  ],
  tariffs_list: [
    {
      name: "Сотовая связь",
      value: [
        {
          name: "Beeline",
        },
        {
          name: "Kcell",
        },
        {
          name: "Activ",
        },
        {
          name: "Altel",
        },
        {
          name: "Tele2 ",
        },
      ],
    },
    {
      name: "Коммунальные услуги",
      value: [
        {
          name: "",
        },
      ],
    },
    {
      name: "Интернет и ТВ",
      value: [
        {
          name: "Казахтелеком",
        },
        {
          name: "iD Net | Казахстан",
        },
        {
          name: "НТВ Плюс",
        },
        {
          name: "Триколор ТВ",
        },
      ],
    },
    {
      name: "Игры",
      value: [
        {
          name: "Танки Online",
        },
        {
          name: "Perfect World",
        },
        {
          name: "Аллоды Онлайн",
        },
        {
          name: "Warface",
        },
        {
          name: "CrossFire",
        },
        {
          name: "Armored Warfare",
        },
        {
          name: "4game",
        },
        {
          name: "Берсерк: Возрождение",
        },
        {
          name: "ArcheAge",
        },
        {
          name: "Revelation new",
        },
        {
          name: "Пополнение PlayStation.Store 500",
        },
        {
          name: "World of Warplanes KZT",
        },
        {
          name: "World of Warships KZT",
        },
        {
          name: "Steam",
        },
        {
          name: "Arena Online",
        },
      ],
    },
    {
      name: "Букмекерские конторы",
      value: [
        {
          name: "1xbet.kz",
        },
        {
          name: "PinUp KZ",
        },
        {
          name: "Ubet KZ",
        },
        {
          name: "Olimpcom",
        },
        {
          name: "FAQBET",
        },
        {
          name: "101 xp",
        },
        {
          name: "Profitbet KZ",
        },
        {
          name: "leon.ru",
        },
        {
          name: "Fonbet.ru",
        },
        {
          name: "Tennisi.kz",
        },
        {
          name: "Parimatch.kz",
        },
        {
          name: "1xbet.com/ru",
        },
        {
          name: "Olimpbet",
        },
      ],
    },
    {
      name: "Финансовые услуги",
      value: [
        {
          name: "Пополнение карт МИР",
        },
        {
          name: "International Bank of Tajikistan",
        },
        {
          name: "RBK Money",
        },
        {
          name: "Пополнение Mastercard Российских банков",
        },
      ],
    },
    {
      name: "Электронные кошельки",
      value: [
        {
          name: "B-Pay Moldova",
        },
        {
          name: "Юmoney (Яндекс.Деньги кошелек)",
        },
        {
          name: "ЭЛСОМ",
        },
        {
          name: "Webmoney тенге",
        },
        {
          name: "Webmoney доллары",
        },
        {
          name: "Webmoney евро",
        },
        {
          name: "Payeer USD",
        },
        {
          name: "Payeer EUR",
        },
        {
          name: "Qiwi рублевый кошелек",
        },
        {
          name: "Платежная Книга Киберплат",
        },
      ],
    },
    {
      name: "Красота и здоровье",
      value: [
        {
          name: "Mary Kay KZ",
        },
        {
          name: "Avon KZ",
        },
        {
          name: "NL International KZ",
        },
        {
          name: "Oriflame KZ",
        },
        {
          name: "Faberlic KZ",
        },
      ],
    },
    {
      name: "Образование",
      value: [
        {
          name: "",
        },
      ],
    },
    {
      name: "Социальные сети",
      value: [
        {
          name: "Одноклассники",
        },
        {
          name: "Skype",
        },
        {
          name: "Мой Мир",
        },
        {
          name: "Mamba",
        },
        {
          name: "Viber",
        },
      ],
    },
    {
      name: "Транспортные услуги",
      value: [
        {
          name: "",
        },
      ],
    },
    {
      name: "Услуги хостинга",
      value: [
        {
          name: "",
        },
      ],
    },
    {
      name: "Зарубежные моб. операторы",
      value: [
        {
          name: "Megacom Кыргызстан",
        },
        {
          name: "Ucell Узбекистан",
        },
        {
          name: "GeoCell Грузия",
        },
        {
          name: "Beeline ZET-MOBILE Таджикистан",
        },
        {
          name: "Beeline Узбекистан",
        },
        {
          name: "Мегафон Таджикистан",
        },
        {
          name: "МТС Россия",
        },
        {
          name: "Indigo Tcell Таджикистан",
        },
        {
          name: "МТС Украина",
        },
        {
          name: "Beeline Кыргызстан",
        },
        {
          name: "Beeline Грузия",
        },
        {
          name: "Kyevstar Украина",
        },
        {
          name: "Life Украина",
        },
        {
          name: "O! Нуртелеком Кыргызстан",
        },
      ],
    },
    {
      name: "Другое",
      value: [
        {
          name: "Крыша.kz Пополнение",
        },
        {
          name: "Alfa.kz",
        },
        {
          name: "Тикетон",
        },
        {
          name: "Kolesa.kz",
        },
        {
          name: "OLX.KZ Пополнить счет",
        },
        {
          name: "market.kz",
        },
      ],
    },
  ],

  //Платежи
  payments_top_title: { first: "Все в", second: "одном!" },
  payments_top_description: {
    first: "Мы больше, чем просто оплата проезда.",
    second: "Мы — электронный кошелек.",
  },
  download_avtobus: {
    first: "Скачивайте Avtobys здесь и",
    second: "наслаждайтесь!",
  },
  transfers_commission: "Денежные переводы без комиссии",
  transfers_commission_text:
    "Совершайте переводы на кошельки других пассажиров без дополнительных комиссий",
  comfort_ease_use: "Комфорт и простота использования",
  protection_system: "Двухфакторная система защиты",
  wide_range_services: "Широкий спектр услуг",
  wide_range_services_text:
    "Оплата коммунальных услуг, игры, образование, сотовая связь и интернет",
  convenient_payment_methods: { first: "Удобные", second: "способы оплаты" },
  payments_safety_text1:
    "Все операции, производимые в приложении Avtobys, защищены современными высокотехнологичными протоколами защиты данных.",
  payments_safety_text2:
    "Используется искусственный интеллект для выявления мошенничества.",
  fees_commissions: "Тарифы и комиссии",
  service_name: "Название сервиса",
  total_fee_payer: "Общая комиссия с плательщика",
  tariffs_subtitle:
    "Может взиматься дополнительная комиссия со стороны поставщика услуг.",

  //О нас
  about_text:
    "Мы - компания, сфокусированная на потребностях людей. Наша команда состоит из технических гуру, опытных менеджеров, аналитиков, дизайнеров и квалифицированных специалистов по контролю качества. Мы все мыслим нестандартно и постоянно продвигаем инновации вперед.",
  mission: "Миссия",
  mission_text: "Сделать инновации доступными для всех.",
  vision: "Виденье",
  vision_text:
    "Наша квалифицированная команда разрабатывает и использует собственные технологии без каких-либо сторонних лицензий.",
  our_leaders: "Наши лидеры",
  leaders: [
    {
      name: "Жанабек Н.Х.",
      position: "Генеральный директор",
    },
    {
      name: "Аубакирова З.А.",
      position: "Финансовый директор",
    },
    {
      name: "Тохтарулы А.",
      position: "Финансовый директор",
    },
    {
      name: "Аубакиров С.С.",
      position: "Технический директор",
    },
    {
      name: "Стариков К.",
      position: "Директор по консалтингу",
    },
  ],

  //Для партнёров
  partners_top_title:
    "Система электронной оплаты за проезд и диспетчеризации Avtobys",
  electronic_system: {
    first: "Электронная система",
    second: "оплаты проезда {title}",
  },
  electronic_system_list: [
    {
      title: "Электронные деньги",
      description:
        "Электронная система оплаты за проезд Avtobýs представляет собой смарт платформу, интегрированную с системой электронных денег. Данное решение позволяет гибко расширить функциональность платформы на любые виды платежей. ",
    },
    {
      title: "Виды оплат",
      description:
        "Решение обладает множеством каналов оплат за проезд в общественном транспорте, включая инновационные каналы: Bluetooth, NFC и Бесконтактные банковские карты.",
    },
    {
      title: "Решение для всех сторон",
      description:
        "Avtobýs является комплексной платформой, включающей решение как для перевозчика, так и для пассажира, позволяет проследить финансовые потоки, связанные с оплатой проезда в общественном транспорте.",
    },
    {
      title: "Интегрирование",
      description: {
        first:
          "Смарт платформа является облачной и позволяет покрыть любое количество городов.",
        second:
          "Платформа разработана в Казахстане, без использования сторонних лицензий. Наша система внедрена и успешно работает в городах Астана, Атырау, Актобе, Уральск, Бейнеу, Хромтау, Жезказган, Павлодар, Семей, Экибастуз,  Аксу и Конаев.",
      },
    },
  ],
  advantages_title: "Преимущества приложения Avtobys",
  advantages: [
    {
      title: "Технологичное",
      description:
        "Тарификация поездок в AVTOBÝS – это просто; стоимость поездки может рассчитываться по типу маршрута, виду транспорта или оказываемой услуги, по статусу пассажира (например, для студента или пенсионера). Одно обновление в системе, и уже через мгновение расчеты по всему городу будут проводиться по новой схеме.",
    },
    {
      title: "Дешевое",
      description:
        "Выгодное технологичное решение с современным и стильным оборудованием.",
    },
    {
      title: "Собственное",
      description:
        "Каждый свой проект AVTOBÝS реализует в партнерстве с заказчиком и остальными участниками. Наши эксперты ведут его от начала работ до запуска, а затем обеспечивают всестороннюю поддержку в режиме 24/7.",
    },
    {
      title: "Удобное",
      description: "Усовершенствованное мобильное приложение для пассажиров.",
    },
    {
      title: "Современное",
      description:
        "Использование передовых решений в области информационной безопасности.",
    },
    {
      title: "Гибкое",
      description:
        "Гибкость в возможности подключения новых услуг и модификации существующих.",
    },
    {
      title: "Быстрое",
      description:
        "Быстрая разработка дополнительного функционала и поставка оборудования.",
    },
  ],
  contact_us: "Связаться с нами",
  name: "Имя",
  phone_number: "Номер телефона",
  email: "Эл. почта",
  comment: "Ваш комментарий",
  reason: "Опишите причину",
  i_am: "Я являюсь",
  carrier: "Перевозчиком",
  akimat_representative: "Представителем акимата",
  legal_entity: "Юр. лицо",
  send: "Отправить",
  opportunities_title: "Ваши возможности с нами",
  opportunities: [
    {
      title: "Служба поддержки",
      description:
        "Служба поддержки Avtobys всегда готова прийти на помощь! Узнайте больше о нашем продукте, позвонив по телефону +7 727 317 47 06 или заполнив заявку на демо-версию продукта. Наша служба поддержки готова ответить на любые вопросы.",
    },
    {
      title: "Мобильное приложение",
      description:
        "Мобильное приложение - уникальное решение для пассажира. С помощью удобного мобильного приложения пассажир может пополнять баланс и оплачивать проезд различными способами.",
    },
    {
      title: "NFC через смартфон",
      description:
        "Принимают оплату новыми платежными средствами, например, мобильными кошельками (ApplePay, SamsungPay, GooglePay и другими), а также носимыми устройствами, поддерживающими технологию NFC (умными часами и браслетами).",
    },
    {
      title: "Валидаторы",
      description:
        " Стационарные валидаторы для автобусов и мобильные валидаторы для кондукторов оснащены специальным приложением Avtobys.",
    },
    {
      title: "Транспортные карты",
      description:
        " Транспортные карты Avtobys оборудованы NFC технологией бесконтактной оплаты. Для совершения платежа, необходимо поднести карту в терминалу и дождаться подтверждения оплаты.",
    },
    {
      title: "Готовое решение под ключ",
      description:
        "Мы предлагаем комплексное решение под ключ, включающее решения для пассажира и перевозчика. Avtobýs позволяет проследить финансовые потоки, связанные с оплатой проезда в общественном транспорте. Наша система обладает гибкостью в персонализации и подключении новых услуг.",
    },
    {
      title: "Система электронных денег",
      description:
        "Смарт-платформа Avtobys интегрирована с платформой электронных денег Innoforce Systems, что дает гибкое расширение возможностей муниципальных оплат через одно приложение.",
    },
    {
      title: "Гибкая настройка тарифов",
      description:
        "Мы предлагаем продукт с возможностью настройки тарифов, отвечающих Вашим критериям.",
    },
  ],
  slider_title_first: "Отчет по методам оплаты во всех городах",
  сash: "Наличные",
  payment_license_plate: "Оплата по гос.номеру",
  bluetooth_payment: "Bluetooth оплата",
  QR_payment: "QR оплата",
  transport_card: "Транспортная карта",
  slider_title_second: "за последний месяц в разрезе типа оплаты",
  bank_card: "Банковская карта",
  balance: "Баланс",
  data_title: "Запускайте маршруты основываясь на данных",
  data_text:
    "Система Avtobys оснащена передовыми технологиями в сфере анализа данных. Наши данные помогут узнать реальный и прозрачный пассажиропоток.",
  data_text1:
    "оценивайте трафик по всем маршрутам сразу или по каждому отдельно взятому транспорту",
  data_text2:
    "распределяйте ресурсы общественного транспорта в зависимости от трафика",
  get_presentation: "Получить презентацию",
  become_partner: "Стать партнером",
  carriers_title: {
    first: "Ценности для",
    second: "перевозчиков",
  },
  carriers_list: [
    {
      title: "Субсидии",
      description:
        "На основании полученных данных от системы Акимат выплачивает субсидии перевозчикам.",
    },
    {
      title: "Тариф",
      description:
        "Тариф искоренит “серые” оплаты. Потенциальный отказ от кондукторов.",
    },
    {
      title: "Прозрачность",
      description:
        "Все оплаты проходят через систему Avtobys, данные которой моментально отображаются в Отчете.",
    },
    {
      title: "Прозрачность",
      description:
        "Отказоустойчивость - 98%. На остальные 2% есть отложенная оплата.",
    },
  ],
  operator_title: "Ценности для оператора",
  akimat_title: "Ценности для акимата",
  validators_title: "Типы валидаторов",
  validators_list: [
    {
      title: "Планшет ",
      description:
        "Оснащен приложением Avtobýs. Обладает встроенной GPS и Bluetooth системой. GPS система позволяет отслеживать передвижение автобуса в режиме реального времени. Доступны следующие приемы оплат: NFC, Bluetooth и Динамический QR. Есть возможность принимать оплату по банковским картам. Имеется большой экран и возможность вывода рекламных материалов на экран. Планшет обладает мировыми стандартами по антивандальности и температуростойкости",
    },
    {
      title: "Планшет  для водителя",
      description:
        "Антивандальный планшет (Консоль) водителя используется для вывода информации по количеству проданных билетов и графику движения. Также принимает оплаты через NFC, Bluetooth, банковские  протоколы. Также оснащается дополнительными двумя NFC метками.",
    },
    {
      title: "Мобильный валидатор",
      description:
        "Оснащен приложением Avtobýs. Валидатор используется при приеме наличных денег, для проверки и выдачи билетов, пополнения баланса Avtobýs. Мобильный валидатор позволяет принимать оплаты за проезд через бесконтактные банковские карты по протоколам Pay Wave/Pay Pass.",
    },
  ],
  tariffs_formed_title: "Как формируются тарифы?",
  tariffs_formed_text1:
    "С помощью AVTOBÝS можно легко назначать тарифы для различных категорий пользователей, проводить промоакции или, если необходимо, устанавливать бесплатный проезд. ",
  tariffs_formed_text2:
    "Стоимость поездки может рассчитываться по типу маршрута, виду транспорта или оказываемой услуги, по статусу пассажира (например, для студента или пенсионера). Одно обновление в системе, и уже через мгновение расчеты по всему городу будут проводиться по новой схеме.",
  tariffs_formed_text3:
    "Наше решение позволяет муниципалитетам централизованно реализовывать зональную тарификацию и оплату проезда из субсидий, а также получать полную информацию по поступлениям и на ее основе управлять транспортным парком и предоставляемыми сервисами.",
  partner_payments_slider: [
    { name: "Просмотр истории поездок" },
    { name: "NFC оплата" },
    { name: "Оплата с помощью банковских карт" },
    { name: "Оплата проезда с помощью QR-кода" },
    { name: "Оплата с помощью гос. номера автобуса " },
    { name: "Привязка транспортных карт" },
    { name: "Бесконтактная оплата через Bluetooth" },
  ],
  achievements: "Достижения",
  achievements_text:
    "Наша система внедрена и успешно работает в городах Астана, Атырау, Актобе, Уральск, Бейнеу, Хромтау, Жезказган, Павлодар, Семей, Экибастуз,  Аксу и Конаев.",

  administration: [
    {
      bold: "Без привлечения",
      regular: "бюджетных средств",
    },
    {
      bold: "Увеличение",
      regular:
        "налоговых отчислений в городской бюджет - Прозрачность рынка перевозок",
    },
    {
      bold: "Оптимизация",
      regular: "маршрутов",
    },
    {
      bold: "Выполнение планов цифровизации",
      regular: "по указанию президента - основоположение умного города",
    },
    {
      bold: "Разделение каналов оплат",
      regular: "по балансу и наличными",
    },
    {
      bold: "Учет поездок",
      regular: "льготных и социальных категорий",
    },
    {
      bold: "Оплата",
      regular: "в школах",
    },
    {
      bold: "Обоснованные выдачи субсидий",
      regular: "для перевозчиков",
    },
    {
      bold: "Big Data аналитика",
      regular: "для акимата",
    },
  ],
  operator: [
    {
      bold: "Бизнес",
      regular: "под ключ: решение и оборудование",
    },
    {
      bold: "Полноценное консультирование",
      regular: "",
    },
    {
      bold: "Аналитика",
      regular: "и отчетность в режиме реального времени",
    },
    {
      bold: "Масштабирование",
      regular:
        "решения на любые виды платежей. Например, оплата покупок в столовых",
    },
    {
      bold: "Готовые",
      regular: "процедуры",
    },
    {
      bold: "Техническая",
      regular: "поддержка",
    },
  ],

  //Вопросы и ответы
  looking_for: "Я ищу....",
  find: "Найти",
  nothing_found: " По данному запросу ничего не найдено",
  found_query: "По данному запросу найдено",
  results: "результатов:",

  page_not_found: "Страница не найдено",

  //footer
  contacts: "Контакты:",
  offer_agreement: "Договор оферты",
  social_text: { first: "Мы в", second: "социальных", third: "сетях" },

  //FAQ
  popular_questions: [
    {
      question: "Как зарегистрировать в мобильном приложении Avtobys?",
      answer: {
        first:
          "Зайдя в приложение, вам нужно пройти быструю регистрацию. А именно:",
        second:
          "- Первым делом выбрать нужный язык. На выбор казахский, русский, английский или турецкий.",
        third: "- Ввести номер телефона в нужное поле",
        fourth: '- Выбрать город из предложенного списка и нажать "Далее"',
        fifth:
          "- В течение минуты придет СМС-код на введённый ранее номер телефона. Введите СМС-код в поле",
        sixth: "Готово. Вам открыты удобный функционал и возможности Avtobys.",
      },
    },
    {
      question: "Как привязать карту школьника в мобильном приложении?",
      answer: {
        first: "В приложении:",
        second: "- Откройте раздел Транспортная карта",
        third: "- Нажмите на Привязать карту",
        fourth: "- Придумайте наименование для карты",
        fifth: "- Введите ваш ИИН и номер с оборотной стороны карты",
        sixth: "- Нажмите Привязать",
      },
    },
    {
      question: "Что делать если я потерял транспортную карту?",
      answer: {
        first:
          "Первое что нужно сделать это заблокировать карту, для этого необходимо обратиться в службу поддержки Avtobys. После вы сможете приобрести новую карту, а если на утерянной карте остался баланс, то его можно перенести на баланс новой транспортной карты.",
        second:
          "Для переноса средств или покупки карты необходимо обратиться в офис службы поддержки в вашем городе.",
        third: "По дополнительным вопросам: +7 727 317 47 05 (WhatsApp).",
      },
    },
    {
      question:
        "Какие есть способы пополнения баланса в мобильном приложении Avtobys?",
      answer: {
        first: "На данный момент есть 2 способа пополнения баланса!",
        second: "Через терминалы Qiwi, РПС и Kassа24.",
        third:
          "Для этого требуется в терминале зайти в раздел транспорт и путешествия. Найти там Avtobys, выбрать его. Ввести номер телефона, предварительно перепроверив, а затем ввести сумму и подтвердить платёж.",
        fourth:
          "Через приложения Kaspikz, Сбербанк, Евразийский банк, Форте банк, Qiwi, Kassa24, Юрта кошелёк, Halyk Bank и aitu. При пополнении нужно указать номер телефона, зарегистрированный в приложении.",
        fifth:
          "Внимание! Баланс мобильного приложения и баланс транспортной карты не являются единым.",
      },
    },

    {
      question:
        "Как привязать транспортную карту в мобильном приложении Avtobys?",
      answer: {
        first: "- Откройте раздел Транспортная карта в приложении",
        second: '- Нажмите на "Привязать карту"',
        third: "- Придумайте наименование для карты",
        fourth: "- Введите ваш ИИН и номер с оборотной стороны карты",
        fifth: '- Нажмите "Привязать"',
      },
    },
    {
      question:
        "Как активировать приложение Avtobys, если не приходит СМС-код?",
      answer: {
        first: "Запросите  СМС-код повторно в приложении.",
        second:
          "Если вы не получили СМС-код для регистрации после повторного запроса, то просим вас:",
        third:
          "- Написать нам ваш номер телефона на WhatsApp: +7 727 317 47 05;",
        fourth: "- Запросить СМС-код повторно в приложении Avtobys;",
        fifth: "- Сразу после запроса СМС-кода - написать нам;",
        sixth:
          "Мы вышлем ваш код для входа на WhatsApp, а также можем ответить на ваши дополнительные вопросы!",
      },
    },
    {
      question:
        "Что делать, если я заметил нарушение или недоволен работой водителя автобуса/кондуктора?",
      answer: {
        first:
          "Вам необходимо обратиться в автопарк или в исполнительный орган вашего города. Так как мы занимаемся лишь систематизацией оплаты.",
      },
    },

    {
      question: "Можно ли вернуть деньги с транспортной карты?",
      answer: {
        first:
          "Если это деньги с утерянной транспортной карты - можно перевести на новую карту в офисе службы поддержки.",
        second:
          "Если данные были введены неверно или ошиблись - к сожалению, возврат средств невозможен.",
        third:
          "Если вы пополнили свой баланс на сумму больше, чем вы хотели, то вы можете перевести средства на баланс другой транспортной карты или баланс приложения Avtobys. Для перевода нужно обратиться в офис службы поддержки вашего города.",
        fourth:
          "Рекомендуем проявлять повышенную внимательность при пополнении баланса.",
      },
    },
    {
      question:
        "Почему не получается привязать транспортную карту в приложении?",
      answer: {
        first:
          "Возможно, карта уже привязана к другому номеру или к вашу номеру привязана другая карта. Чтобы проверить вам нужно написать в нашу службу поддержки на whatsapp по номеру +77273174705. В приложении, возможно, привязка лишь одной транспортной карты.",
      },
    },

    {
      question: "Что делать, если не получается оплатить транспортной картой?",
      answer: {
        first:
          "Существует несколько возможных причин того, что карта не работает.",
        second:
          "- Возможно, на карте недостаточно средств для регистрации оплаты проезда.",
        third:
          "- Возможно, вы пытаетесь оплатить проезд на автобусе на котором уже оплачивали недавно, и система считает, что проезд оплачен. Нужно попросить водителя перезапустить рейс, и оплата станет доступной.",
        fourth:
          "- Возможны технические проблемы и сбои, связанные с картой или валидатором/планшетом на автобусе. В данном случае рекомендуем вам обратиться в офис службы поддержки для проверки карты.",
      },
    },
  ],
  faq: [
    {
      name: "Топ 10 вопросов",
    },
    {
      name: "Мобильное приложение",
      value: [
        {
          question: "Какие есть способы пополнения баланса есть?",
          answer: {
            first: "На данный момент есть 2 способа пополнения баланса! ",
            second: "1. Через терминалы Qiwi, РПС и Kassа24. ",
            third:
              "Для этого требуется в терминале зайти в раздел «транспорт и путешествия». Найти там Avtobys, выбрать его. Ввести номер телефона, предварительно перепроверив, а затем ввести сумму и подтвердить платёж.",
            fourth:
              "2. Через приложения Kaspikz, Сбербанк, Евразийский банк, Форте банк, Qiwi, Kassa24, Юрта кошелёк, Halyk Bank и aitu. При пополнении нужно указать номер телефона, зарегистрированный в приложении.",
            fifth:
              "Внимание! Баланс мобильного приложения и баланс транспортной карты не являются единым.",
          },
        },
        {
          question: "Почему у меня не отображается трекинг?",
          answer:
            "Возможно, проблема в смартфоне. Если у вас смартфон фирмы Xiaomi, Huawei или Oppo. На данных смартфонах недоступен раздел «Трекинг» по независящим от нас обстоятельствам. Мы работаем над исправлением ситуации. Остальной функционал в приложении весь доступен. Другая причина, возможно, у вас слишком плохое соединение интернета или же оно нестабильно. Дополнительно проверьте в настройках телефона есть ли доступ на использование геоданных для приложения Avtobys. Если разрешения нет, то нужно предоставить доступ. После чего перезапустите приложение и войдите в раздел «Трекинг». Для лучшей работы трекинга мы всегда рекомендуем обновлять приложение до последней версии. ",
        },
        {
          question:
            "Как посмотреть историю моих поездок в мобильном приложении?",
          answer:
            "После совершения первой поездки, во вкладке «Мои поездки» будут отображаться Ваши билеты. Важное замечание, здесь будут отображаться лишь поездки, оплаченные при помощи баланса мобильного приложения. При оплате транспортной картой, чтобы видеть историю поездок, необходимо для начала привязать транспортную карту к Вашему мобильному приложению. Далее уже в разделе «Транспортная карта» в приложении появится история поездок. Важно не путать с функцией «Последний билет»",
        },
        {
          question: "Как привязать банковскую карту к приложению?",
          answer:
            "Перейдите в раздел «Банковская карта», затем «Добавить карту». Заполните необходимые данные и сохраните их. В дальнейшем при оплате при помощи QR-кода или гос.номера автобуса - у вас будет возможность платить привязанной банковской картой.",
        },
        {
          question:
            "Что делать, если выбрал не тот город при регистрации в приложении? Как поменять?",
          answer:
            "Возможности изменить город в приложении отсутствует, но данная ситуация ни на что не влияет. Все функции будут работать исправно вне зависимости от выбранного города.",
        },
        {
          question:
            "Что делать если списали деньги несколько раз при оплате с банковской карты? ",
          answer:
            "Такие ситуации могут возникать при перебоях связи. Если списание было с банковской карты, то средства вернутся автоматически в течение нескольких часов. Если вдруг не вернутся, просим вас написать в нашу службу поддержки на WhatsApp по номеру +7 727 317 47 05 направим запрос  в банк для ускорения возврата.",
        },
        {
          question: "Как производить оплату с помощью Bluetooth?",
          answer: {
            first:
              "Вам необходимо включить Bluetooth на своем смартфоне. Для этого нужно:",
            second:
              "1. Опустить шторку телефона, или же перейти в настройки телефона. ",
            third: "2. В разделе «Bluetooth» включить его.",
            fourth: "3. Выдать разрешение на его использование. ",
            fifth:
              "4. Вернитесь в мобильное приложение и перейдите в раздел «Bluetooth оплата» и выберите нужный вам маршрут для дальнейшего подтверждения оплаты.",
          },
        },
        {
          question:
            "Что делать, если я нашел в приложении недочет/неисправность или же столкнулся с ошибкой?",
          answer:
            "По всем проблемам в приложении можно обратиться в службу поддержки напрямую. Для лучшего понимания просим делать скриншоты или же короткие видео с демонстрацией возникшей ситуации.",
        },
        {
          question: "Как поменять язык в приложении?",
          answer:
            "В разделе «Настройки» можно поменять язык в приложении. Доступны казахский, русский, английский и турецкий.",
        },
        {
          question:
            "Как активировать приложение Avtobys, если не приходит смс-код? ",
          answer: {
            first: "Запросите смс код повторно в приложении.",
            second:
              "Если вы не получили смс-код для регистрации после повторного запроса, то просим вас:",
            third:
              "1. Написать нам ваш номер телефона на WhatsApp: +7 727 317 47 05;",
            fourth: "2. Запросить смс код повторно в приложении Avtobys;",
            fifth: "3. Сразу после запроса смс кода - напишите нам;",
            sixth:
              "Мы вышлем ваш код для входа на WhatsApp, а также можем ответить на ваши дополнительные вопросы!",
          },
        },
        {
          question: "Можно ли вернуть свои деньги при удалении приложения?",
          answer:
            "Для возврата средств вам необходимо обратиться в офис службы поддержки.",
        },
        {
          question: "Как узнать мой текущий номер версии приложения?",
          answer:
            "В разделе «Настройки» отображается Ваша версия приложения. Рекомендуется всегда обновлять приложение для стабильной работы.",
        },
        {
          question: "Есть ли в приложении разделения на разные тарифы?",
          answer:
            "В приложении реализован лишь стандартный тариф. Для возможности оплачивать по другим тарифам (школьный, социальный, льготный) оформите транспортную карту с нужным вам тарифом.",
        },
      ],
    },
    {
      name: "Транспортная карта",
      value: [
        {
          question: "Что делать если я потерял транспортную карту?",
          answer:
            "Первое что нужно сделать это заблокировать карту, для этого необходимо обратиться в службу поддержки Avtobys. После вы сможете приобрести новую карту, а если на утерянной карте остался баланс, то его можно перенести на баланс новой транспортной карты. Для переноса средств или покупки карты необходимо обратиться в офис службы поддержки в вашем городе. По дополнительным вопросам: +7 727 317 47 05 (WhatsApp).",
        },
        {
          question: "Как пополнить транспортную карту? ",
          answer: {
            first:
              "Пополнить транспортную карту вы можете наличными или онлайн. Наличными вы можете пополнить в терминалах Qiwi/Касса24.",
            second: "Для пополнения Qiwi:",
            third: "- Нажмите «Оплата услуг»",
            fourth: "- Выберите раздел «Транспорт и туризм»",
            fifth: "- Найдите Avtobys и выберите свой город",
            sixth: "- Введите номер транспортной карты",
            seventh: "- Введите сумму и подтвердите платеж",
            eighth:
              "Внимание! Сохраняйте чек до зачисления средств на ваш баланс.",
          },
          answer2: {
            first: "Для пополнения Касса24:",
            second: "- Нажмите «Оплата услуг»",
            third: "- Выберите раздел «Авто-авиа-ж/д билеты»",
            fourth: "- Найдите Avtobys и выберите свой город",
            fifth: "- Введите номер транспортной карты",
            sixth: "- Введите сумму и подтвердите платеж",
            seventh:
              "Внимание! Сохраняйте чек до зачисления средств на ваш баланс.",
          },
          answer3: {
            first:
              "Онлайн пополнить баланс вы можете в мобильных приложениях банков, таких как Kaspikz, Сбербанк, Евразийский банк, Форте банк, Qiwi, Kassa24, Юрта кошелёк, Halyk Bank и aitu.",
            second: "Для этого:",
            third: "- Откройте приложение банка",
            fourth: "- Откройте раздел «Платежи» и введите в поиск Avtobys",
            fifth: "- Нажмите на Avtobys и введите номер транспортной карты",
            sixth: "- Нажмите «Далее» и укажите сумму",
            seventh: "- Подтвердите платеж.",
          },
        },
        {
          question:
            "Что делать если не получается оплатить транспортной картой?",
          answer: {
            first:
              "Существует несколько возможных причин того, что карта не работает.",
            second:
              "1. Возможно, на карте недостаточно средств для регистрации оплаты проезда.",
            third:
              "2. Возможно, вы пытаетесь оплатить проезд на автобусе, на котором уже оплачивали недавно, и система считает, что проезд оплачен. Нужно попросить водителя перезапустить рейс, и оплата станет доступной.",
            fourth:
              "3. Возможны технические проблемы и сбои, связанные с картой или валидатором/планшетом в автобусе. В данном случае рекомендуем вам обратиться в офис службы поддержки для проверки карты.",
          },
        },
        {
          question: "Где приобрести транспортную карту Avtobys?",
          answer:
            "В каждом городе, где действительна система Avtobys, есть места реализации транспортных карт. Адрес Вы можете узнать в Call-центре вашего города.",
        },
        {
          question: "Как привязать транспортную карту?",
          answer: {
            first: "- Откройте раздел «Транспортная карта»",
            second: "- Нажмите на «Привязать карту»",
            third: "- Придумайте наименование для карты",
            fourth: "- Введите ваш ИИН и номер с оборотной стороны карты",
            fifth: "- Нажмите «Привязать»",
          },
        },
        {
          question:
            "Как привязать транспортную карту к новому номеру телефона?",
          answer:
            "Нужно отвязать карту от старого номера и после привязать к новому. Если у вас нет доступа к старому номеру, то вы можете написать в нашу службу поддержки WhatsApp по номеру +7 727 317 47 05",
        },
        {
          question: "Можно ли вернуть деньги с транспортной карты?",
          answer:
            "Если это деньги с утерянной транспортной карты - можно перевести на новую карту в офисе службы поддержки. Если данные были введены неверно или Вы ошиблись, то к сожалению, возврат средств невозможен. Если вы пополнили на свой баланс на сумму больше, чем вы хотели, то вы можете перевести средства на баланс другой транспортной карты или баланс приложения Avtobys. Для перевода нужно обратиться в офис службы поддержки вашего города. Рекомендуем проявлять повышенную внимательность при пополнении баланса.",
        },
        {
          question:
            "Как я могу получить льготный/социальный тариф в транспортной карте? ",
          answer:
            "Если у вас есть льготы, вы можете оформить льготную/социальную транспортную карту. Тарифы могут быть различными для разных городов. Условия пользования тарифами устанавливаются маслихатом вашего города. Для более подробной информации и консультации по оформлению и требованиям - обращайтесь в колл-центр вашего города.",
        },
        {
          question: "Как приобрести школьную транспортную карту?",
          answer:
            "Оформить карту можно в офисе службы поддержки вашего города. При себе необходимо иметь свидетельство о рождении ребенка и справку со школы.",
        },
        {
          question:
            "Как просмотреть историю поездок оплаченные транспортной картой?",
          answer: {
            first:
              "В мобильном приложении Avtobys вы можете привязать карту для отслеживания не только баланса, но и истории поездок. ",
            second:
              "На данный момент в приложении можно привязать только одну транспортную карту.",
            third:
              "Для отслеживания истории поездок нужно привязать карту в разделе «Транспортная карта» в приложении и у вас отобразится история поездок. Чтобы привязать:",
            fourth: "- Придумайте наименование для карты;",
            fifth: "- Укажите ваш ИИН;",
            sixth: "- Напишите номер транспортной карты;",
            seventh: "Теперь вам доступна вся информация по карте.",
            eighth:
              "Также можно посмотреть отчет по последним поездкам в нашем чат-боте Телеграм - {'@'}AvtobysPassengerBot введя команду 712XXXXXXXX. Ответ будет выслан в форме PDF.",
          },
        },
        {
          question:
            "Могу ли я оплачивать проезд картой в другом городе если она была оформлена не там?",
          answer:
            "Если у вас стандартная транспортная карта, то вы можете оплачивать во всех городах, где представлена система Avtobys. Если транспортная карта льготная, то в другом городе платить за проезд вы не сможете.",
        },
        {
          question:
            "Нашел чужую транспортную карту. Могу ли я пополнить баланс и пользоваться сам?",
          answer:
            "При утере владельцы карт блокируют их и если вы пополните ее, то не сможете далее разблокировать и пользоваться ей. Обратитесь в службу поддержки, чтобы чужую транспортную карту быстрее заблокировали. А себе рекомендуем приобрести новую карту. ",
        },
        {
          question:
            "Что делать, если при оплате проезда несколько раз списали средства?",
          answer:
            "Данная ситуация может возникнуть, если вы сели в автобус на конечной остановке, до того, как водитель автобуса завершил рейс. Не производите оплату до тех пор, пока автобус не начнет движение по новому рейсу. Если вы столкнулись с ошибочным списанием, то просим сразу же писать в нашу службу поддержки на WhatsApp +7 727 317 47 05. Специалисты проверят все передвижения средств и смогут предоставить полную информацию. При подтверждении ошибочного списания, будет осуществлен возврат средств.",
        },
      ],
    },
    {
      name: "Платежи",
      value: [
        {
          question: "Почему выгодно оплачивать через Avtobys?",
          answer: {
            first:
              "Экономия времени. Вы не тратите время и средства на дорогу, на то чтоб стоять в очередях. Оплачивайте здесь и сейчас онлайн. Также имеется широкий спектр список услуг. ",
          },
        },

        {
          question: "Как быстро пройдет мой платёж?",
          answer: {
            first:
              "Это займёт всего пару минут, в зависимости от самой услуги.",
          },
        },
        {
          question: 'Как в "Платежи" найти услугу, которую хочу оплатить?',
          answer: {
            first:
              "Введите название поставщика услуги в строку поиска в сервисе «Платежи».",
          },
        },
        {
          question: "Есть ли ограничения при оплате мобильной связи?",
          answer: {
            first:
              "Да, есть ограничения по сумме пополнения. Вне зависимости какой оператор, за один раз можно пополнить максимум 10 000тг. Минимальное пополнение - 100тг.",
          },
        },
        {
          question:
            "Я могу оплачивать не только свои услуги, но и услуги за других людей, к примеру телефон?",
          answer: {
            first:
              "Да. Вы можете оплачивать за своих близких. Главное корректно вводить все данные.",
          },
        },
        {
          question: "Я могу оплатить задолженности через Avtobys?",
          answer: {
            first:
              "Для этого выберите «Платежи» и перейдите в нужный вам раздел. Для оплаты услуги необходимо ввести номер телефона или лицевого счёта, затем ввести сумму и подтвердить платёж.",
          },
        },
        {
          question:
            "Как убедиться, что платёж прошёл успешно? Как просмотреть мои последние платежи?",
          answer: {
            first:
              "Все квитанции находятся в сервисе «Платежи» во вкладке «История». Эта квитанция послужит подтверждением оплаты.",
          },
        },
        {
          question: "Есть ли ограничение по возрасту для совершения платежей?",
          answer: {
            first: "Ограничений для совершения платежей нет.",
          },
        },
        {
          question: "Входит ли в сумму платежа  комиссия?",
          answer: {
            first:
              "Нет, изначально вы вводите сумму без комиссии, далее вам отобразится сумма с комиссией к оплате.",
          },
        },
        {
          question: "Что делать, если не нашлась нужная мне услуга?",
          answer: {
            first:
              "Мы регулярно будем обновлять свой список возможных платежей различных услуг. Вы всегда можете связаться с нами и поделиться, какую именно услугу вы хотите видеть в приложении Avtobys.",
          },
        },
      ],
    },
    {
      name: "Общие вопросы",
      value: [
        {
          question: "Почему мой автобус опаздывает/поехал не туда/редко едет?",
          answer:
            "Несмотря на то, что мы работаем с общественным транспортом, мы не регулируем их график, количество и качество. Вы всегда можете пожаловаться на подобные случаи в Автопарк своего города или же напрямую в исполнительный орган вашего города. Мы занимаемся лишь систематизацией оплаты.",
        },
        {
          question:
            "Что делать если при оплате через транспортную карту, в приложении не открывается последний билет?",
          answer:
            "Последний билет отображается если вы оплатили проезд с помощью приложения, если вы оплатили транспортной картой, то кондуктор проверяет ее, приложив к мобильному терминалу.",
        },
        {
          question:
            "Почему не получается привязать транспортную карту в приложении?",
          answer:
            "Возможно, карта уже привязана к другому номеру или к вашему номеру привязана другая карта. Чтобы проверить вам нужно написать в нашу службу поддержки на WhatsApp по номеру +77273174705. В приложении возможна привязка лишь одной транспортной карты.",
        },
        {
          question:
            "Как привязать новую транспортную карту к приложению, если старая утеряна? ",
          answer:
            "Если старая карта отображается в разделе «Транспортная карта» в приложении, то вы можете нажать на три точки на ней и внизу появится меню в котором нужно выбрать «Отвязать». После чего вы сможете привязать новую карту. По дополнительным вопросам нужно написать в нашу службу поддержки на WhatsApp по номеру +77273174705.",
        },
        {
          question:
            "Что делать если я пополнил транспортную карту, но в приложении баланс не изменился?",
          answer:
            "Скорее всего вы пополнили счёт транспортной карты. На главном экране отображается баланс приложения. Баланс приложения со счётом транспортной карты не связан. Проверить баланс транспортной карты необходимо в разделе «Транспортная карта» в приложении после привязки. В случае если вы уверены, что проблема не в этом - обращайтесь в нашу службу поддержки на WhatsApp по номеру +77273174705.",
        },
        {
          question:
            "Как быть, если на балансе в приложении отображается сумма, а на карте её нет?",
          answer:
            "Баланс приложения и транспортной карты это два отдельных инструмента для оплаты проезда. Если средства у вас на балансе приложения, то вы можете оплатить проезд с помощью приложения. Для оплаты транспортной картой нужно пополнить баланс именно транспортной карты по её номеру. Для удобства есть возможность переводить средства с баланса приложения на баланс транспортной карты и соответственно наоборот.",
        },
        {
          question: "Можно ли заблокировать карту с мобильного приложения?",
          answer:
            "Данная функция еще не реализована. Для блокирования транспортной карты обращайтесь в офис или службу поддержки вашего города.",
        },
        {
          question:
            "Что делать если я заметил нарушение или недоволен работой водителя автобуса/кондуктора?",
          answer:
            "Вам необходимо обратиться в автопарк или в исполнительный орган вашего города. Так как мы занимаемся лишь систематизацией оплаты. ",
        },
        {
          question: "Как поступить, в случае потери вещей в автобусе?",
          answer:
            "Вы можете обратиться в автобусный парк, взяв номер телефона у справочной службы Вашего города.",
        },
        {
          question:
            "Как привязать детскую карту к приложению, если уже моя карта привязана? ",
          answer:
            "В приложении можно привязать только одну карту на одного человека.",
        },
        {
          question:
            "Что делать если заблокировало карту ребенку после длительного времени, когда не использовали?",
          answer:
            "Школьная транспортная карта действует до определенного возраста, после чего нужно оформить стандартную транспортную карту.",
        },
        {
          question:
            "Можно ли не покупать транспортную карту, а оплачивать проезд только через приложение?",
          answer:
            "Да, можно оплачивать только при помощи мобильного приложения. Транспортная карта необходима, только если вы хотите оплачивать самой картой или вы являетесь обладателем льгот.",
        },
      ],
    },
  ],
  balance_title: "Дорогие пользователи!",
  balance_subtitle: "В системе Avtobys существует два вида баланса:",
  balance_text1:
    "Баланс мобильного приложения Avtobys, который отображается на главном экране приложения",
  balance_text2:
    'Баланс транспортной карты, который будет отображаться только после привязки карты к приложению Avtobys, в разделе "Транспортные карты"',
  balance_text3:
    " Пополняя баланс приложения по номеру телефона, зарегистрированного в приложении Avtobys, вы можете оплачивать проезд всеми возможными способами оплаты, включая оплату через QR-код, гос. номер и Bluetooth. У вас также есть возможность пользоваться оплатой с помощью банковской карты, предварительно привязав ее к приложению.",
  balance_text4:
    " Пополняя баланс транспортной карты, вы можете оплачивать за проезд только с помощью карты. Привяжите транспортную карту к приложению Avtobys и отслеживайте баланс.",
  ready: "Готово!",
  modal_text:
    "Ваша заявка успешно отправлена. Наш менеджер свяжется с вами в ближайшее время.",
};